{
    "tasks": [
        {
            "1": "Создай окно (Window) с помощью библиотеки tkinter.",
            "2": "Добавь надпись (Label) на окно с помощью библиотеки tkinter.",
            "3": "Создай кнопку (Button) на окне с помощью библиотеки tkinter.",
            "4": "Добавь поле для ввода текста (Entry) на окно с помощью библиотеки tkinter.",
            "5": "Создай радиокнопки (Radiobuttons) на окне с помощью библиотеки tkinter.",
            "6": "Добавь флажки (Checkbuttons) на окно с помощью библиотеки tkinter.",
            "7": "Создай выпадающий список (Combobox) на окне с помощью библиотеки tkinter.",
            "8": "Добавь ползунок (Scale) на окно с помощью библиотеки tkinter.",
            "9": "Создай текстовое поле (Text) на окне с помощью библиотеки tkinter.",
            "10": "Добавь меню (Menu) на окно с помощью библиотеки tkinter.",
            "11": "Создай диалоговое окно (Dialog) с помощью библиотеки tkinter.",
            "12": "Добавь изображение (Image) на окно с помощью библиотеки tkinter.",
            "13": "Создай фрейм (Frame) на окне с помощью библиотеки tkinter.",
            "14": "Добавь гиперссылку (Hyperlink) на окно с помощью библиотеки tkinter.",
            "15": "Создай прогресс-бар (Progressbar) на окне с помощью библиотеки tkinter.",
            "16": "Добавь таблицу (Table) на окно с помощью библиотеки tkinter.",
            "17": "Создай вкладки (Notebook) на окне с помощью библиотеки tkinter.",
            "18": "Добавь календарь (Calendar) на окно с помощью библиотеки tkinter.",
            "19": "Создай таймер (Timer) на окне с помощью библиотеки tkinter.",
            "20": "Добавь видеоплеер (Video Player) на окно с помощью библиотеки tkinter.",
            "21": "Создай анимацию (Animation) на окне с помощью библиотеки tkinter.",
            "22": "Добавь 3D модель (3D Model) на окно с помощью библиотеки tkinter.",
            "23": "Создай карусель (Carousel) на окне с помощью библиотеки tkinter.",
            "24": "Добавь график (Chart) на окно с помощью библиотеки tkinter.",
            "25": "Создай игру (Game) на окне с помощью библиотеки tkinter.",
            "26": "Добавь чат-панель (Chat Panel) на окно с помощью библиотеки tkinter.",
            "27": "Создай аудиоплеер (Audio Player) на окно с помощью библиотеки tkinter.",
            "28": "Добавь файловый менеджер (File Manager) на окно с помощью библиотеки tkinter.",
            "29": "Создай калькулятор (Calculator) на окно с помощью библиотеки tkinter.",
            "30": "Добавь галерею изображений (Image Gallery) на окно с помощью библиотеки tkinter.",
            "31": "Создай просмотрщик документов (Document Viewer) на окно с помощью библиотеки tkinter.",
            "32": "Добавь виджет погоды (Weather Widget) на окно с помощью библиотеки tkinter.",
            "33": "Создай карточку товара (Product Card) на окно с помощью библиотеки tkinter.",
            "34": "Добавь виджет новостей (News Widget) на окно с помощью библиотеки tkinter.",
            "35": "Создай темный режим (Dark Mode) для приложения с помощью библиотеки tkinter.",
            "36": "Добавь возможность изменения языка интерфейса в приложении с помощью библиотеки tkinter.",
            "37": "Создай форму для регистрации пользователей (Registration Form) с помощью библиотеки tkinter.",
            "38": "Добавь функционал отправки email из приложения с помощью библиотеки tkinter.",
            "39": "Создай интерактивную карту (Interactive Map) на окне с помощью библиотеки tkinter.",
            "40": "Добавь функционал сохранения данных в файл из приложения с помощью библиотеки tkinter."
        }
    ]
}
