# Рост 22 учеников класса представлен в виде массива.
# Рост мальчиков ус-ловно задан отрицательными числами.
# Определить средний рост мальчиков и средний рост девочек.

height_of_pupil = [-178, -170, -175, -176, -180, -183, -187, -168,
                   -172, -179, -178, -190, -160, -188, 152, 168, 170,
                   180, 177, 175, 174]

height_boy = 0
sum = 0

height_girl = 0
count = 0

for i in height_of_pupil:
    if i < 0:
        sum += i
        count += 1
    else:
        height_boy += i
        height_girl += 1

