class_sizes = [25, 30, 28, 27, 26, 29, 24, 31, 30, 28,
               27, 26, 25, 29, 30, 28, 27, 26, 25, 29,
               24, 31, 30, 28, 27, 26, 25, 29, 30, 28,
               27, 26, 25, 29, 24, 31, 30, 28, 27, 26,]


if len(class_sizes) !=42:
    print("Массив должен содержать ровно 42 элемента.")
else:
    total_students = sum(class_sizes)
    if 1000 <= total_students <=9999:
        print("Общее число учеников в школе является четырехзначным числом.")
    else:
        print("Общее число учеников в школе не является четырехзначным числом.")