// Задайте массив заполненный случайными положительными трёхзначными числами. Напишите программу, которая покажет количество чётных чисел в массиве.


// Задайте одномерный массив, заполненный случайными числами. Найдите сумму элементов, стоящих на нечётных позициях.


// Задайте массив вещественных чисел. Найдите разницу между максимальным и минимальным элементов массива. NextDouble() - не принимает аргументов. Генерирует случайное вещественное числов в диапазоне от нуля до единицы. Сумма next + next double. double[] - массив вещественных чисел.
