{
    "tasks": [
        {
            "1": "Создайте текстовый файл 'example.txt' и запишите в него строку 'Hello, World!'.",
            "2": "Откройте файл 'example.txt' и выведите его содержимое на экран.",
            "3": "Создайте программу, которая запрашивает у пользователя ввести текст и сохраняет его в файл 'user_input.txt'.",
            "4": "Создайте программу для проверки существования файла 'check_file.txt' и вывода сообщения о его наличии или отсутствии.",
            "5": "Создайте программу, которая считывает массив чисел и выводит их сумму.",
            "6": "Создайте программу, которая запрашивает у пользователя его имя и выводит приветственное сообщение.",
            "7": "Создайте простой калькулятор, который выполняет сложение двух чисел, введенных пользователем.",
            "8": "Напишите программу, которая генерирует случайное число от 1 до 100 и позволяет пользователю угадать его.",
            "9": "Создайте программу, которая выводит таблицу умножения для числа, введенного пользователем.",
            "10": "Создайте программу, которая запрашивает у пользователя дату рождения и вычисляет его возраст.",
            "11": "Создайте программу, которая принимает строку и выводит ее в обратном порядке.",
            "12": "Напишите программу, которая определяет, является ли введенное число четным или нечетным.",
            "13": "Создайте программу, которая выводит все числа от 1 до 100 и помечает четные числа звездочкой.",
            "14": "Создайте программу для создания массива из 10 случайных чисел и вывода их на экран.",
            "15": "Напишите программу, которая сортирует массив чисел по возрастанию.",
            "16": "Создайте программу, которая находит максимальное и минимальное число в массиве.",
            "17": "Создайте простую форму HTML для ввода имени и электронной почты и обработайте данные на сервере.",
            "18": "Напишите программу, которая проверяет, является ли строка палиндромом.",
            "19": "Создайте программу, которая выводит текущее время в формате 'часы:минуты:секунды'.",
            "20": "Создайте программу для работы с сессиями: сохраните имя пользователя в сессии и выведите его на экран.",
            "21": "Создайте программу, которая отправляет простое письмо на электронную почту (используя функцию mail).",
            "22": "Напишите программу, которая загружает изображение на сервер и сохраняет его в папке 'uploads'.",
            "23": "Создайте программу для чтения данных из CSV-файла и вывода их в виде таблицы HTML.",
            "24": "Напишите программу, которая создает массив из 5 строк и выводит их в виде маркированного списка.",
            "25": "Создайте программу для генерации случайного пароля заданной длины.",
            "26": "Напишите программу, которая выводит все делители числа, введенного пользователем.",
            "27": "Создайте программу для конвертации температуры из Цельсия в Фаренгейт.",
            "28": "Создайте программу для вычисления факториала числа, введенного пользователем.",
            "29": "Напишите программу, которая определяет, является ли год високосным.",
            "30": "Создайте простую игру 'Угадай число', где компьютер загадывает число от 1 до 10.",
            "31": "Создайте программу для отображения списка файлов в директории.",
            "32": "Напишите программу, которая подсчитывает количество гласных букв в строке.",
            "33": "Создайте программу для генерации случайного цвета в формате HEX.",
            "34": "Напишите программу, которая преобразует строку в верхний регистр.",
            "35": "Создайте программу для поиска слова в строке и вывода его позиции.",
            "36": "Напишите программу, которая проверяет, содержит ли строка только цифры.",
            "37": "Создайте программу для вычисления площади круга по радиусу, введенному пользователем.",
            "38": "Напишите программу, которая создает массив из 10 случайных чисел и находит их среднее значение.",
            "39": "Создайте программу для чтения данных из JSON-файла и вывода их на экран.",
            "40": "Напишите программу, которая удаляет все пробелы из строки.",
            "41": "Создайте простую форму HTML для загрузки файла и обработайте его на сервере.",
            "42": "Напишите программу, которая выводит количество слов в введенной строке.",
            "43": "Создайте программу для отображения текущей даты в формате 'день.месяц.год'.",
            "44": "Напишите программу, которая создает массив из 5 элементов и выводит их на экран с помощью цикла foreach.",
            "45": "Создайте простую форму для ввода комментариев и сохраните их в текстовом файле.",
            "46": "Напишите программу, которая проверяет наличие подстроки в строке.",
            "47": "Создайте программу для генерации случайного числа с плавающей точкой от 0 до 1.",
            "48": "Напишите программу, которая заменяет все пробелы в строке на дефисы.",
            "49": "Создайте простую форму для выбора цвета и отобразите выбранный цвет на странице.",
            "50": "Напишите программу, которая создает HTML-страницу с заголовком и параграфом текста."
        }
    ]
}