def number_to_words(n):
    units = ["", "один", "два", "три", "четыре",
             "пять", "шесть", "семь", "восемь", "девять"]
    teens = ["десять", "одиннадцать", "двенадцать",
             "тринадцать", "четырнадцать", "пятнадцать",
             "шестнадцать", "семнадцать", "восемнадцать", "девятнадцать"]
    tens = ["", "десять", "двадцать", "тридцать",
            "сорок", "пятьдесят", "шестьдесят",
            "семьдесят", "восемьдесят", "девяносто"]
    hundreds = ["", "сто", "двести", "триста",
                "четыреста", "пятьсот", "шестьсот",
                "семьсот", "восемьсот", "девятьсот"]
    thousand = "тысяча"

    if n == 1000:
        return thousand

    result = []
    if n >= 100:
        result.append(hundreds[n // 100])
        n %= 100
    if n >= 20:
        result.append(tens[n // 10])
        n %= 10
    elif n >= 10:
        result.append(teens[n - 10])
        n = 0
    if n < 10 and n != 0:
        result.append(units[n])
    return " ".join(result)


n = 241
print("9.187", number_to_words(n))
