{
    "54": "https://www.purread.com/novel/the-glamorous-fraudulent-marriage-of-the-fake-saintess/chapter-54/\n\n\n“S-sir Ian. I think you misunderstood.”\nI decided to calm Ian down for now, but he didn’t respond.\nIan examined Elliott from head to toe. His eyes looked at him as if he were perusing a department store catalogue.\nThen he said something unexpected.\n“Does this kid make you think of your ex?”\n“I’m not a kid.”\nElliot was irritated before I was, and Ian furrowed his brow in response to his words.\nIan sneered and raised the corners of his mouth.\n“What age are you?”\n“…… I am 18 this year.”\n“You little boy.”\nIan gave an oblique smile.\nEven after washing my eyes, I couldn’t see the face of the faithful apostle of God and commander of the Holy Knights. [1]\nElliot seemed to lose his cool momentarily when he saw Ian being so mean.\nBut the boy refused to give in as if to prove he was not the perpetrator because he is the protagonist.\n“I am legally an adult. I don’t think I’m old enough to be called a kid by you, who doesn’t look much older than me.”\n“A guy who’s not half my age has a mouth.”\nWhat exactly do you mean when you say ‘half’?\nI watched Ian shamelessly puff at his age with a look as if it was ridiculous.\nNo, this isn’t important.\nI raised my right hand to correct the critical part.\n“Excuse me, Sir Ian. Do you seem to have a serious misunderstanding? May I correct it?”\n“What is it?”\n“That’s not what I’m interested in. Why don’t you ask my opinion, and how could you misunderstand me like that by looking at it?”\nI felt a little emotional when I saw Elliot as my younger brother, whom I had only known through books for a long time, but he mistook me for someone groping him.\nIt’s ridiculous to think about it again!\n“Then why did you use your mouth to compliment a stranger’s body?”\n“I never said that! I’m just admiring it from the bottom of my heart. Don’t do it, but Ian, you should also see it. You are only a complete skeleton.”\n“Skeleton?”\nIan gave a crooked grin.\n“Are you referring to the body of a tree branch that appears to snap at the touch of a finger?”\n“Y-you’re mean!”\nI looked at Elliot with astonishment at the way he spoke openly.\nElliot’s eyes were burning with rage as he stared at Ian.\n“I am strong.”\n“Is that so? He seems to be the king of the kids who have conquered all the back alley kids.”\n“Would you like to compete?”\n“The fact that you don’t know how to evaluate your opponent demonstrates that you’re a kid.”\nWhy……\nI stared at the two in disbelief.\nWhy are they squabbling?\nAccording to my plan, the two had to be teachers and disciples. Elliot, the rough gemstone, had to be pulled by Ian.\nNot fighting like a gang of renegade boys!\n‘Elliot said yes. Why don’t you fight when you’re on the same level?’\nI looked at Ian, who was still smelling of wine, puzzled, with astonishment.\nNo way, are you inebriated?\n‘How am I going to convince Ian?’\nI was lost in my thoughts.\nTake out the foresight card once more?\nAlthough there was a risk, it seemed the safest way to get Elliot to the capital.\nHow long did I think about it while dealing with the backstory of the two people fighting?\n“Huh!”\nElliot’s shout brought me to my senses.\nA surreal scene was playing out in front of my eyes.\nElliot swung his wooden sword at Ian.\nWhere the hell did he get that sword? No, it’s not important.\n“No!”\nDon’t challenge your superiors!\nI was about to intervene quickly, but I stumbled over my words.\nElliott didn’t hit Ian; he flew through the air.\n“How is it?”\n“It’s a total mess, not worth being evaluated.”\nIan chastised him, his arms drooping.\nThen Elliot asked furiously.\n“Are you picking on me for no reason?”\n“Silly, I could tell you’re a chickling just by looking at the angle of your feet. Even a ten-year-old troupe will recognize that you are just a kid.”\nElliot grumbled, saying he didn’t have a problem kicking people who were picking fights even though he didn’t know the angle of his feet.\nIan let out a snort.\n“The arrogant chickling is a quite useful.”\nWhat exactly do you mean by that?\nA compliment……\nIs it meant as a compliment? I was perplexed as I stared at Ian blankly.\nWhile looking down at Elliot, Ian said, \n“However, if you show me some kind of swordsmanship next time, then be prepared.”\nHuh? Next time?\nI quickly leaned in close to Ian and spoke in hushed tones.\n“Ian. If it’s next time……”\n“How come you’re so excited about it?”\nIan gave me a disapproving look.\n“No, that’s not it. I was curious as to what was going on.”\n“I decided to hire him as an apprentice Knights of the Cathedral.”\nIan said, made a chin flick toward Elliott.\nI opened my eyes wide.\n“Really?”\nWhen did the conversation get so far when I was lost for a moment!\n‘I knew it. I knew it would work out.’\nElliott was a talented male lead like in the original novel, and there was no way a person like Ian could not recognize it.\n“As one would expect, Sir Ian has a keen eye.”\n“Why do you seem very happy?”\n“Do I? No. What do I have to be happy about? It’s just nice to see him get the opportunity.”\n“Hmm.”\nIan gave me a suspicious look, but I pretended not to notice and returned a sly smile.\nIan, who had told Elliott to meet him at the inn the next morning, suddenly remembered something. \n“Ah. However, as of this time, meeting with the saintess is prohibited.”\nWhat is this again? I looked up at Ian with puzzled eyes.\nElliot also seemed perplexed.\nIan boldly pointed out Elliot’s position.\n“It’s prohibited within a two-meter radius. You’ve crossed the line now.”\n“……I apologize.”\nElliot grinned as he took a few steps away from me.\nWhy is this person behaving like this today?\nFor some reason, I felt obligated to apologize for my husband’s domineering personality.\n***\nI was still wide awake.\nI kept my gaze fixed on the dark ceiling.\nI was lying on a bed in the best room of the Inn in Transcell.\nOf course, it was incredibly comfortable.\nIt wasn’t as good as the bed in my room in the cathedral, but compared to Lee Seo-yeon’s rented room, this bed was Simmons and Ace.[2]\nEven so, I was having trouble falling asleep.\n‘…… Am I breathing too loudly?’\nBecause of the existence of a human lying next to me\n‘But why do I not hear Ian breathe at all?…… You’re alive, right?’\nIt was worse for my heart than I had anticipated lying in the same bed as Ian.\nActually, it was the first time I’d slept in the same bed as Ian.\n”The first night, I was so exhausted that I felt like I passed out.’\nWe then proceeded to Rycallion, eliminating the need to share a bed with Ian.\nI heard a soft sigh next to me.\n“Are you that uncomfortable?”\nI flinched.\n“Oh, no. Not at all. I was just about to fall asleep, but Ian woke me up.”\n“I’m going to sleep on the floor.”\n“Do not do that!”\nWhen Ian stood up, I stood up halfway as well.\n“I’ll have to get used to sleeping with someone. Sir Ian, you do realize we have to use the same bed every time we return to the cathedral, right?”\n“Well, I’m afraid you’re going to die of shortness of breath now.”\n“……What’s wrong with my breathing? I’m fine. Please don’t say anything and lie down again. Don’t you think you might do something awkward to me?”\nEven in the dark, I could feel Ian staring at me strangely.\n“Well, Sir Ian has never before shared a bed with a woman. I understand your concerns.”\n“Not at all. In extreme battlefields, both men and women fall asleep in the same area.”\nIan spoke as if he had heard something ridiculous.\n“So you have no experience outside of a war situation?”\n“……”\nIan remained silent, staring at the ceiling.\nThe answer was yes.\nI shrugged my shoulders.\n“Okay, I will take care of you. I’ll sleep in the corner. So don’t tell me you’ll sleep on the floor.”\nIt happened when I dragged the blanket along the edge of the bed.\nA large hand unexpectedly grabbed my arm.\n“You will fall again.”\n“……”\nMy heart stopped in a split second.\nWhen Ian touched my arm, it felt like the heat from his body was spreading throughout the rest of my body.\nIt’s just that; it’s just his arm.\nTo be this astonished is undoubtedly weird. I was aware that my already-hardened physique would not change.\nThere was no way Ian could not have noticed my reaction like this.\nFor a moment, silence passed between us.\n“……Oh.”\nI noticed Ian’s finger stiffening.\n“Sorry. I just remember you fell three times last night.”\n“No. I am sorry.”\n“What are you saying?”\n“I-It’s just. I’m sorry.”\nAnother silence followed the exchange of heartfelt apologies in the room.\nWe both shared the silence while lying on the edges of our beds.\nAnd I still couldn’t sleep.\nThe reason was more than just Ian’s presence.\n‘Pendant.’\nToday is the second night with Ian.\nIt was also another chance to carry out Nine’s orders.\n‘If I take out the pendant, the world will naturally flow in accordance with the original flow.’\nIan will be corrupted with magic, and the main couple who defeated Ian, who served as the final boss, will restore world peace.\nI remembered the last phrase of the original.\n<HAPPY ENDING.>\nThat’s right. Everything in the world would come to a happy end. Other than Ian’s tragedy.\n‘However…’\nI admitted with a sigh.\nA happy ending based on Ian’s tragedy is not what I’m looking for.\nThis was my honest opinion.\n‘This damn Korean Affection.'[3]\nThough it has only been a little over two months, I guess I have already fallen in love with Ian.\nI silently watched the ceiling.\nMy heartbeat was normal.\nIf I disobey Nine’s orders, they will almost certainly try to kill me.\nAs in tossing out useless toys.\nI’m not quite ready to be free of Nine just yet.\nIf I had been concerned about my body’s safety, I would have had to remove the pendant immediately.\nThat was true in many ways. The natural flow of the world was disrupted by someone like me, a foreign being here.\nNotes:\n[1] To be fully alert and intently watch something.\n[2] Simmons and Ace are bedding companies that produce mattresses and other bedding products. They produce premium beds. \n[3] Jeong(정) can even be felt toward someone you fight with constantly as a connection builds up. \n\n\n\n\n",
    "55": "https://www.purread.com/novel/the-glamorous-fraudulent-marriage-of-the-fake-saintess/chapter-55/\n\n\n“…What?”\nI briefly felt as though my heart was about to burst with shock, but I barely showed it.\n“What’s wrong with you?”\n“What? What… What are you talking about?”\n“Blanket.”\nIan’s movement was seen roughly thanks to my vision that I was used to the dark.\nI looked in the direction Ian was pointing.\nMy right hand was holding the blanket so tightly that it wrinkled.\n“……Oh. This one.”\nIt’s nothing. It happened when he made such an evasive mouth-opening.\n“Is there anything that bothers you?”\nI could hear his low voice in my ears.\nThe quilt I was holding started to wrinkle even more.\n“No, nothing is going on. Are you all right?”\n“You are not very good at lying.”\nWhat do you mean I’m not good at lying?\n‘Stupid.’\nI just muttered to myself.\nWithout even imagining how much I was keeping a secret from him.\n“What makes you so anxious?”\n“It’s not like that. Is it because you can’t sleep?”\n“You are strange.”\nI could feel Ian turning to me.\nI abruptly closed my eyes in response to the gaze I could feel even in the dark.\n“……What is strange?”\n“You used every trick in the book to avoid me.”\n“…….”\nWhat on earth am I struggling with that I can’t even get sleep?\nI shut my mouth.\nIan was no longer questioning me.\nIt was different from usual when he screamed and stared at what I was hiding.\nMy heart, therefore, became heavier the more I had to restrain myself from speaking.\n“……”\n“Well, I’m not requesting that you be honest. I’m not good at counseling anyway.”\n“…….”\n“But, if you ever need my help.”\n“…… Would you like to help me?”\n“Listen.”\nWhat did I expect? I made a pouty face.\nFor whatever reason, he said something nice.\nIan laughed softly, sounding as though the wind were blowing.\n“So, please put away the poor quilt.”\nHe didn’t say anything after that.\nThose words with a soft smile seemed to be trying to comfort me, even if it was blunt.\n‘I know that cold-blooded man can’t do that.’\nI shut my eyes tight.\nI was afraid Ian would discover my secret if we continued to talk.\n“Good night, Sir Ian.”\nThere was no response given.\nYes, it was about time to squish down deep into the duvet.\n“See you tomorrow.”\nThe small night greetings could be heard.\nThat night, I couldn’t stop myself from removing the pendant.\n***\n“I can see it now!”\nI yelled, pressing my nose against the carriage window.\nOver there, the outer walls of the capital city could be seen.\n‘Looking at it this way, the capital must have been very busy.’\nRycallion was a fortress city that guarded the border. As a result, it felt preserved in some ways, but distinct from the capital’s magnificent splendour.\nThere was a short check at the checkpoint, but the guards who confirmed Ian’s face swiftly saluted and let us in.\nThe carriage convoy arrived safely in the capital.\nI blinked open my eyes, still staring out the window.\n“Is this the weekend? Why are there so many people?”\nOf course, people were everywhere in the capital, but the streets had never been this crowded.\nBesides, why is everyone cheering for our carriage convoy?\n‘Wait a minute. No way, these people.’\nDid they all come just to meet us?\nI thought that I was being overly self-conscious.\nHowever, the shouts of those who could be heard quickly dispelled my doubts.\n“Guardians of the Empire!”\n“Welcome back!”\nAs they rode ahead, some holy knights on horseback waved to the crowds.\n“Oh, it’s the saintess!”\nEveryone’s attention was drawn to me as I raised my head.\n“Saintess! Please look here as well!”\n“Yay! Also here!”\n“You are reincarnation of Saintess Jasper!”\nThe word “reincarnation” has finally been uttered.\nThe intense pressure rendered me speechless.\nSome people shouted while running at the speed of the carriage parade at the time.\n“Saintess! Please say something!”\n“I’m from The Imperial Daily! How did you predict that there was a failure in the gate!”\n“Is it true that God Elun whispers about future in your dreams every day!”\nI was scared as I watched the reporters run at the same speed as the carriage.\nNo matter how far we enter the capital, we’re slowing down. But is that possible? Does this empire hire a reporter for their running skills?\n“Saintes! Please say something!”\n“Thousands of people have been saved because of your foresight! Please let us know how you feel!”\nOh, I see.\nIt turns out that there is an issue with the teleportation gate.\nIt was fortunate that I didn’t become a braggart. Still, I was not used to being interviewed.\nI was nervous about speaking then, staring blankly at the reporters moving as quickly as the carriage.\n“Please accept my apologies.”\n“My wife is shy.”\nHaving said that, Ian pulled back the curtain.\n“Kyaaaah―!”\nMoments later, a deafening roar erupted from outside the carriage.\n***\n“It’s noisy outside.”\nThe emperor, Rashid, said and tossed the paper. \nThe Prime Minister, who had just handed him the report, shook his head, a cold sweat forming on his brow.\n“Is that so? I can’t hear it well with my small ears…….”\nIt couldn’t have happened. They clearly heard it.\n“Long live the saintess!”\n“Kyaah, Sir Ian! Please take a look at this!”\nEven the most famous minstrel could not ignore the scream.\nThe downtown area was quite far away, with the main street leading from the imperial palace, but a huge roar could still be heard.\n“Was Ian’s return date today?”\n“Yes, yes. Yes, Your Majesty.”\nThe Prime Minister shook his head, sweating even more.\nRashid spoke calmly as if nothing had happened, but the Prime Minister had no idea what was going through his mind.\nRashid has whimpered since Ian’s birth because he feels inferior to his younger brother.\nObviously, the enthusiastic citizens’ reaction to Ian’s return would not be satisfactory for him.\n‘His Majesty has yet to garner widespread public support, so even more…… Hmm.’\nThe Prime Minister was lost in thought as he read Rashid’s face.\nRashid was young and handsome, so he had a lot going for him, but the suspicion that arose during his succession to the throne was a problem.\nThe sudden death of the emperor and his wife.\nAfter a long battle with lung disease, the former empress died first, followed by the mysterious death of the former emperor.\nRashid concluded that the mysterious death of the former emperor was the work of an immigrant named Rakum, and in retaliation, he burned Rakum’s homeland to the ashes.\nHowever, some people were still suspicious of the emperor’s sudden death.\n‘I wonder if the late Emperor was assassinated in order to prevent Prince Ian from becoming Crown Prince……’\n“Prime Minister.”\nRashid’s ferocious voice brought the Prime Minister to his senses.\n“D-Did you call me? Your Majesty?”\n“Does what I’m reading right now true?”\nRashid’s venomous gaze caused the Secretary of State to flinch.\n“Oh lord.”\nHe was angry.\nThe Prime Minister trembled and lowered his head.\nHe also knew he would be angry.\nThat report was sent to the imperial family from the Magic Tower a while ago.\nIt was content to inform the existence of a new substance discovered early this morning, ‘Stormstone’.\nThat was a welcome surprise. This new mana stone, which is far more powerful than the existing one, will bring prosperity to the empire.\n‘The problem is the person who found the stone……’\nThe Prime Minister remembered the report’s contents he had read just before meeting with the Emperor.\n“As storm stone has a strong intrinsic force, direct contact with the human body can cause various side effects such as excessive magic absorption. The people of Rycallion mistook these storm stones for Holy Stones and misused them by coming into contact with the patient’s body.’\n‘If it hadn’t been for the powers that detected and warned us of the danger, everyone would have died.’\nThose who had forewarned them about the Mana Stone…\nHe mentioned that it was none other than Irene Grace, currently at the centre of the topic.\n‘Everyone is praising her because she foresaw that the gate would malfunction!’\nThe new saintess foresaw an error that even magic experts failed to notice.\nThat fact aroused great enthusiasm among the people of the Empire.\nRumours circulated that Jasper, the legendary saint of wisdom, had been reincarnated.\nThe Prime Minister said with a flattering smile.\n“I-Isn’t it a good thing? Saintess Irene is Ian’s wife. In other words, she is a member of the Imperial Family. As Saintess Irene’s popularity grows, she will inevitably gain favor with the imperial family-“\n“Do you think so, Minister of State?”\nRashid widened his eyes.\nThe Prime Minister took a big gulp.\nLorelai, the empress who had been listening quietly the entire time, spoke coldly.\n“God must loves her so much. My head is such a flower garden, so I don’t have to worry as long as I live.”\n“Y-Your Majesty the Empress. God just…….”\n“My dear brother.”\nCrunch, Rashid crumpled the report as he spat it out.\n“He hugged a woman for the first time. I didn’t mind if the opponent was inconsequential. No, I would have applauded.”\n“…….”\n“But, is the opponent a saintess with the ability to appear only once every century? Two significant forecasts in two months. Were there any other saintess who excelled in the Empire?”\n“T-That……”\nRashid’s words caused the empress’s face to harden into a cold expression.\nThe Prime Minister was sweating as he looked at the Empress.\nRashid ignored their reaction and tossed the crumpled report aside like dirt.\n“A bastard who has spent his entire life looking at women falls in love with a genius saintess. Do you think this is a probability that makes sense?”\n“Oh god,  that is……therefore.”\nIt seemed that the Prime Minister could now bathe in sweat.\nHe predicted the emperor would be wary of Irene and Ian’s growing popularity.\nRashid’s outrage had grown into something more.\n“Perhaps.”\nRashid’s eyes grimaced.\n“My dear brother may have begun to take over this older brother’s position.”\n“……Pardon?”\nThe Prime Minister became agitated and spoke in a panicked tone.\n‘You’re at it again. Your suspicion of Ian is endless……!’\n“My younger brother is a person who can’t love anyone. Isn’t love for someone he care about?”\nRashid laughed bitterly.\nThe Prime Minister shuddered as he knew Ian stole the love from the adults in the imperial family that Rashid deserved.\n“That brother fell in love with a saintess? No. I bet on the opposite side.”\n\n\n\n\n",
    "56": "https://www.purread.com/novel/the-glamorous-fraudulent-marriage-of-the-fake-saintess/chapter-56/\n\n\n***\nThe crowd welcoming the return of the Holy Knights was truly staggering.\nWe arrived at the palace before his scheduled return date. Three days were spent remembering the fallen backup team. Contrary to the return day, the whole city was immersed in solemnity.\nAfter a few days, I lost all sense of reality.\nI wanted to return to my everyday daily life finally, but……\n“That’s Madam Irene”\n“Hey, the Saintess is passing through.”\nI heard everything.\nI groaned inwardly as I felt all the eyes on me.\nIs there ever a time in my life when I was so focused on just walking down the street?\n‘Burden. I feel pressured!’\nI’ve only been to the cathedral’s library, so I don’t know how many admiring and envious looks I’ve garnered.\n“My entire family would have died if it hadn’t been for her. You know what I mean? I used to take a vacation this month to travel.”\n“I know, I know. If you really went, the warp gate could have exploded, leaving no trace, right?”\n“I know right. The saintess is the savior of my life.”\nThat’s too much!\nI pretended not to hear and chuckled at how quick steps.\nUpon returning to the room, Annette was seen carrying a pile of presents with the servants.\n“Madam Irene! Are you here? Madam has received this many gifts yet again!”\nAnnette said with a cheerful smile.\n“Wow, I got a lot yesterday, but this many again? Thank you so much. Ha ha ha.”\nI went through the stack of presents with timid looks and a voice that sounded awkward to anyone who heard it.\nThe gift event continued from the moment I returned to the capital.\nThe senders also varied. Countesses I’d never seen, caravan leaders, and high-ranking ministers.\n“Everyone is anxious to make a good impression on Madam Irene.”\nAnnette looked at the pile of presents with a smile on her face.\nI broke out in a cold sweat without Annette knowing.\n‘Isn’t my presence in the empire growing too big?’\nIt was difficult.\nI was in a position where I had to disappear like a ghost in the coming months.\n“Well, it’s impossible to have no presence now that I am Ian’s wife.”\nDo you think it’s a good thing?\nI reached into one of the most opulent-looking gift boxes.\nIt seemed like a good idea to sell a few and add the proceeds to the cost of escaping 10 months later.\nThen, someone politely knocked on the door. Annette asked cheerfully.\n“Who is it?”\n\n“It’s Joan, Saintess.”\n“Dame Joan!”\nI smiled as I greeted Dame Joan. It was because of Ian’s consideration that she could stay until Alicia recovered.\n‘He has a gentle and subtle side.’\n“How is Alicia?”\n“She’s a lot better now. Thank you, Madam Irene…….Um, Saintess Irene.”\nDame Joan gave me a stiff look.\nI fixed my gaze on her because she never hesitated to speak.\n“What happen? Why are you like that?”\n“There is something I really want to tell you.”\nHaving said that, Dame Joan knelt down on the floor and bowed to me.\nOnly Ian or the Emperor could have shown such courtesy.\n“D-Dame Joan. Why are you acting this way? Please stand up.”\n“Thank you. Madam Irene.”\nDame Joan raised her head and looked at me.\nHer brown eyes were looking straight at me.\n“It’s all thanks to Saintess Irene that Alicia was able to recover. If it weren’t for Saintess Irene’s caution, she would have been addicted to Mana and she would have lost her life by now.”\nAfter saying that, Dame Joan bowed his head once more.\n“I learned that it is reasonable to pay back with my life. I, Joan Ortes, swear that I will protect Saintess Irene until the day I die.”\n‘P-Pardon?’\nI stared blankly at the sword that Dame Joan was holding out.\n“Please grant the oath of blood to me.”\nOath of blood?\nWhat is that?\nI’m not sure what it is, but I know it’s not something I should accept lightly.\n‘No. Wait. In the original story, the male lead swore an oath of blood to the female lead.’\nA “blood oath” occurred when the person taking the oath cut the swearer’s finger and smeared blood on their lips.\nIt had no particular magical effect but was rich in symbolic meaning. Knights would rather die than break their oath.\nIt was an unbreakable oath for devoted knights like Dame Joan.\n‘Why do you do that to me?’\nWhoa, whoa.\nI felt compelled to calm Dame Joan.\nI’m glad Alicia is feeling better, but I didn’t want another person’s blood on my lips.\nI turned around, hoping to stop her, but Annette covered her mouth as if she had witnessed a romantic scene.\n“Dame Joan? Please stand up. I am grateful, but wouldn’t it be nice to make such an oath to someone who means so much to you?”\nFor example, your future lover.\n“There is no one more precious than the lifesaver.”\nBut Dame Joan was stubborn.\nEven though she was adamant, her knightly pride would be shattered if I dared to refuse.\nI could only watch Dame Joan slit his fingers with the dagger.\n‘I apologize. The future husband of Dame Joan.’\nI will take the oath you’re supposed to take ahead of time.\nExpressing my apology to myself, I put Dame Joan’s blood on my lips.\nOf course, the taste was fishy.\n***\nThe effect of the ‘blood oath’ was enormous.\nDame Joan had, of course, always been there to protect me.\nHowever, the protection became stronger when her heartfelt sincerity came from the soul.\n“Madam Irene. Please wait a moment.”\n“Pardon?”\nDame Joan’s words made me come to a halt as we walked together.\nClang!\nDame Joan’s knife slashed through the stone floor where I was about to step.\nI was horrified at the sight of the solid stone being broken helplessly.\n“Huh, huh.”\n“Please accept my apologies, Madam Irene. The saintess’ feet almost step on\nsomeone’s saliva.”\n“Well, I’ve stepped on that part a lot……”\nI gulped, my anxious gaze fixed on the destroyed ground.\nHow it feels to be under the tender care of Sir Joan… … It was embarrassing. And, to tell the truth, it wasn’t all that bad.\n‘It seems like I have the strongest sister in the world.’\nBecause I had no sisters, let alone my mother, I was vulnerable to older women’s affection.\nBut there were also problems.\n‘I need to see Rizello.’\nI was in a situation where I disappeared to Rycallion after only encouraging Rizello to come check out someone.\nFrom Rizello’s point of view, it would be very peculiar.\nI had to go explain that there was an emergency, and most importantly, I needed Cakulta extract.\n‘It’s about time to break the curse of the frigging time limit.’\nTo do so, I need to contact him in some way.\n‘Well, It’s not like there isn’t a way.’\nAfter a short thought, I picked up the pen and scratched it on the letter paper. The question of whether I could go to the mansion was phrased elegantly.\nLady Melody Hyacinth was the recipient.\nFortunately, the response came quickly.\nThat afternoon, I was able to pay a visit to Lady Melody’s mansion.\n“Welcome, Madam Irene.”\nMiss Melody welcomed me to Countess Hyacinth’s residence.\nI was convinced the moment I saw Melody’s calm smile.\n‘This isn’t Rizello, this lady.’\nToday’s melody was the real melody, not Rizello’s disguise.\n“I brewed some tea in the garden. Please make your way over here.”\nThe original melody, in contrast to the Rizello version, has a very calm and static aura.\nMelody mouthed a word as I walked to the garden, admiring how the same face can appear so different.\n“In my own form, he brought me a secret meeting with the Master of Magic Tower.”\nCough.\nI cleared my throat quickly and looked around.\nIt’s a secret meeting. That sounds very impure!\nMy spine tingled just thinking about the words entering Ian’s ears.\nI answered hastily.\n“That’s right. It was a brief, formal meeting in which we only discussed business.”\n“I see.”\n“That’s right. Because of my status, it was difficult to arrange a public meeting with him, but I was able to overcome this hurdle thanks to Lady Melody lending me your appearance. Thank you very much.”\n“I didn’t do anything. My reputation would have suffered even if the Master of Magic Tower pretended to be me.”\nI rolled my eyes as I remembered Rizello, who had addressed me in the third person.\n“It doesn’t matter. It’s an honor just to be of help to Madam Irene…… Did you go to Rycalion with the Holy Knights?”\nI nodded in response to the unexpected topic.\n“Yes, I did.”\n“You must have met a lot of wizards. I heard there was a balrog sighting.”\n“Ah……It was.”\nIt wasn’t the Balrog that was important.\nMy brow furrowed as I remembered the creepy whispers of the Incubus King.\n“You had an unforgettable experience. If you don’t mind me asking.”\nWith sparkling eyes, the melody returned my gaze.\n“I’d like to hear about your experience someday.”\n“Yes, yes, of course.”\nI quickly nodded, pushed down by her spirit.\nMelody smiled calmly again and turned to face the way she had come earlier.\nWhat was that? Just now.\nI think I caught a glimpse of some kind of lunacy.\nSoon we reached the garden.\nA serene and secluded setting greeted us.\n“Please take a seat. I made a decent cup of tea my own way.”\nThe table was empty except for us. To put it bluntly, a doll was sitting on an empty chair.\n‘It’s a tea party for just the two of us.’\nBecause we were the only ones there, it seemed like a good time to ask questions about Rizello.\nIt was the moment I thought so.\n“Hello, customer?”\n“Huh!”\nThe doll spoke.\nI narrowly avoided being thrown backwards.\n\n\n\n\n",
    "57": "https://www.purread.com/novel/the-glamorous-fraudulent-marriage-of-the-fake-saintess/chapter-57/\n\n\n“See that, Master. You surprised the saintess.”\n“Haha, my apologies. Lady Melody is pretending to be herself again and threatens to not meet the customer without leaving her alone. It got this way when I tried to break into the old lady’s mansion.”\n“Hey, hey.”\nI pointed at the doll with trembling hands and whispered.\n“Master of the Magic Tower?”\n“Of course, it’s me.”\nA bright blonde gothic doll said as it twirled around in place.\n‘He is eccentric……!’\nI was afraid he might not be the Master of the Magic Tower, and his taste for dolls was creepy.\n“Didn’t you stand me up a few days ago? Customer.”\nThe gleaming glass eyes of the doll locked on mine.\nI began to break out in cold sweat.\n“I’m really sorry. Something crucial occurred unexpectedly. The Master of Magic Tower knows that I went with him on the Rycallion march.”\n“Hahaha, that’s fine. I’m not really upset.”\nThe haughty doll soon laughed and waved the teaspoon.\nThat was twice as annoying.\n“No, I should thank you. You made an unprecedented contribution to the world of magic.”\nThe doll spoke to me through its gleaming glass eyes.\nGoosebumps arose all over my body.\n“As for the holy mana stone, I was just worried that it might be dangerous. Who wouldn’t be suspicious of a stone that glows green?”\n“I’d heard that Rycalion’s survivors revered and treasured it as a holy stone. If they had all died as a result of the aftereffects of excessive magical power, the Mana Stone would have been reburied.”\n“That’s too much! Haha, ha.”\nAfter laughing awkwardly, Rizello stared at me again with those shiny doll eyes.\n“It’s strange, customer. I don’t think it’s just a simple humble disposition. Has the desire for fame been castrated? Is that a characteristic of a saintess?”\nRizello abruptly began to view me as a research subject.\n“Pardon. Looking at Her Majesty, Empress Lorelai, she can’t be said to be a characteristic of a saintess. Hmm, by the way. I already prepared the Cakulta extract.”\nMy eyes widened as I realized what had become the main topic.\n“I’m ready to make a deal right now. What are your thoughts?”\n“Let’s make a deal. Please let me have it!”\nI quickly became a passionate customer and my eyes shone brightly.\nReally? Can we trade this easily?\n“Oh, I almost forgot. Right.”\nThen the doll tilted its head.\nWhen there was no response, anxiety set in me.\n“Have the restrictions on the distribution of Kakulta essence been lifted yet?”\n“……Yes?”\n“I’d like to trade, but if I sell to you right now, I’ll be committing a crime. That’s scary.”\n“…….”\nThe doll shook arrogantly.\n“What? Hmm. Oh, I think I’ll be courageous if the customer grants me one simple request.”\nI bit my tight lip.\nYes, I was prepared for it.\nDoing business with Master of Magic Tower is never as simple as handing over money.\n“What exactly is it?  A simple request.”\n‘Let’s listen first, then negotiate.’\nWith bated breath, I awaited Rizello’s next words.\nIt wasn’t an easy request.\n‘Saintess Irene’ had an unjustly high reputation in the current system.\nFurthermore, Rizzelo has been trying for a long time to repay the debt, called “please” to me.\n‘First, let’s reject it strongly. Then, lower the hurdle.’\nIt was when I was mentally going over the negotiation rules.\n“Please come to the ball with me.”\n“That would be difficult……What? What did you say?”\nI forgot about the negotiations and was caught off guard by the completely unexpected request.\nThe doll smiled and said,\n“I asked you to partner with me and go to the ball.”\n“……Excuse me, Master of the Magic Tower.”\nAs I gently drew away from the doll, I said,\n“I am a married.”\nDon’t tell me you forgot about my wedding in the capital, which you attended.\nThe doll chuckled.\n“Of course I know. Did it sound like a date request?”\n“I never wanted to hear it that way, but it sounded that way.”\n“Haha. Have you heard of ‘The Underground Ball’?”\nI blinked slowly.\nThe Underground Ball.\nThere was no way I hadn’t heard about it.\nThere is a very debauched tradition in the capital of the Rehart Empire that many people are aware of but keep quiet about.\nThe Underground Ball was a covert gathering.\nA place where nobles who hide their identities with masks secretly gather.\nIn a place where all kinds of desires collide, all sorts of illegal things, such as unwholesome love affairs, fraudulent gambling, and dark auctions, are rampant.\nWhy am I so knowledgeable?\n‘Because that is where the first skinship occurred between the female lead and the male lead.’\nThere was an episode in which the two main characters infiltrated to catch a cultist hiding in an Underground Ball.\nThey were the main characters, armed with a sense of righteous duty and infiltrated, but because the place was such a place……\nThe main characters had to risk skinship in order to blend in with the people who were frantically playing around them.\n‘It was a very heartwarming scene…….No. That is not the case.”\n“Why do I have to go there with the Master?”\n“Well, if I say it back and forth, you seems will only get frustrated, so I’ll be straightforward. Did you know that the main event of the Underground Ball is the Dark Auction?”\n“……I’ve heard of it.”\n“I’ve received word that a special item will be available at this dark auction.”\n“Something special?”\n“A piece of paper with the true name of the incubus written on it.”\n“……!”\nI almost choked.\n‘Why is that name being mentioned?’\nThe story of the incubus appearing in Rycalion was a secret to outsiders.\nIt was because the story of such a powerful demon appearing could cause a great deal of consternation.\n‘Could it be a coincidence?’\nItems related to incubus were auctioned off at this time?\n“Wait a minute, what can you do with paper?”\n“If you know the true name of the demon, you can use it in a variety of ways. The most powerful one is summoning.”\n“Summons…… What?”\n“That’s right. Other things are time-consuming and necessitate elaborate preparations, but the most important thing is, of course, the true name. In other words, if you have that piece of paper, you can summon the great demon.”\nThat means……don’t tell me.\nOne possibility crossed my mind.\n‘The incubus that appeared in Rycalion was deliberately summoned by someone…… ?’\nBut who in their right mind would do something so insane?\nNonetheless, the existence of the incubus perplexes me even more. Because it wasn’t in the original.\n“In any case, I hope the saintess finds out if the paper is real.”\n“What makes you think I’ll recognize it?”\n“It’s a piece of paper with the true name of the Incubus written on it. It will be inundated with powerful magic. A saintess would recognize the order at first glance.”\n“……Hmm.”\nIn response to Rizello’s upbeat words, this trickster saintess had no choice but to lower her eyes.\nBut in fact, even I, who can’t see magic, had a way of telling if the paper was real.\n‘That demon told me my name before he died.’\nI don’t remember the details of the incubus before he died.\nHowever, a vague memory of him pleading and clinging to me came to mind.\n‘Please help me, will you? I’ll be sure to pay you back. Raspell doesn’t like to be in pain…….’\nThe voice that had been pleading with an alluring beauty to the point of being bizarre returned vaguely and lingered in my mind.\n‘He definitely said Raspell.’\nI know what the devil’s real name is.\nSimultaneously, the devil’s voice begged me to sign a master-servant contract came to mind.\nIt was a life or death situation for that devil, so the contract would have been fulfilled if I had only responded. So I didn’t think the devil used a fictitious name.\nTherefore, as Rizello said, I can confirm the authenticity of the paper.\n‘If the paper with the true name is really going to be auctioned off……’\nThis was usually not a serious matter.\nIt would be a different story if the previous owner of the paper was the one who brought the incubus to the present world.\n‘I’m too afraid to ignore it.’\nAfter all, I needed a Cakulta extract anyway.\nTo be honest, it wasn’t a bad deal for me.\nThe Cakulta essence will be in my hands as long as I know the paper is legit.\nAnd, if what was written on the paper was his true name, I’d have to inform Ian in a letter written anonymously.\nThat was all I needed to do.\nIan will handle the rest.\n‘All right.’\nI nodded softly.\nThe risk was high, but it was a good deal.\n“I’ll accept it. That’s the deal.”\n“That’s cool. Let’s see, customer.”\nThe doll raised both thumbs.\n“Only. When we meet at the ball, you must hand over the Cakulta extract.”\n“Yes, of course. Let’s prepare it with the highest quality that you will not find anywhere else.”\nThe doll winked.\nIt was a tempting offer. If the ingredients are of the highest quality, the success rate will increase.\n“I’ll trust you, that words you said.”\n“I will never fail you.”\nI gave the doll a firm handshake.\n***\n“Are you here, Sir?”\nA lifeless voice as if it were about to break.\nIan advanced toward the source of the voice.\nA woman with white hair sat half-up on a large bed.\n“Do not get up. Your Eminence.”\n“It’s all right. I’m going to sit like this.”\nThe Cardinal t looked up at Ian, her head trembling.\nShe looked incredibly frail for someone who once stood tall as the apex of the sword and the strongest in the church, preaching God’s will.\nIan silently looked at the Cardinal, who had now lived nearly her entire life.\n\n\n\n\n",
    "58": "https://www.purread.com/novel/the-glamorous-fraudulent-marriage-of-the-fake-saintess/chapter-58/\n\n\n“I went through each report. Many things happened while I was resting. The King of the Incubus.”\nThe Cardinal frowned.\n“How did such a disaster come without any warning?”\n“We are trying to figure out the situation. Please Your Eminance focuses only on recovering.”\nIan said in a low, formal voice.\nThe Cardinal smiled.\n“Why don’t you come closer instead of just saying such formal words?”\nThe high priest’s tone changed.\nIt wasn’t the Holy Cardinal looking at the Commander of the Holy Knights but the voice of a caregiver who had spent a long time watching a patient.\nIan approached the Cardinal’s bedside without saying anything.\n“How was it? The King of the Incubus.”\n“It wasn’t a very difficult guy.”\n“Hmm. I’m remembering the good old days. I once met one of those tribes. His coquettish voice bewitched me, and I almost fell for it.”\nThe Cardinal who watched the Holy Cardinal’s outspoken behavior that almost fell to the demon broke into a cold sweat.\nIan opened his mouth casually.\n“Half of the continent would have been blown away if the Your Eminance had fallen for it.”\n“Whoa. Blown away. Well, I was in my prime at the time, so I won’t deny it too much…… Come on, give me your hand.”\nIan obediently extended his right hand.\nThe Holy Cardinal examined his outstretched hand with care.\n“These hands are too pretty for a boy holding a sword. Hmm… … Did the saintess like this hand?”\n“Your Eminance.”\nWhen Ian scolded him in a firm voice, the Holy Cardinal laughed.\n“Isn’t that something I’m not supposed to say? Please understand if I make a fuss. It’s because I’m sad that I can’t see my grandchildren.”\n“You will feel better soon. Didn’t I tell you not to talk like that?”\n“Oh, you must have the plan to give me a grandchild.”\n“Your Eminence……”\nWhen the Cardinal saw Ian’s solemn expression, she shook her head.\n“I know there is a reason for your marriage to the saintess. The relationship isn’t made of love, just as the world is excited and fussing around.”\n“However, aren’t you, who never confronted anyone, still plotting something with the saintess?”\nThe Cardinal laughed when Ian didn’t deny it with silence.\n“Irene Grace. I’ve only met her once, but she’s a lively young lady.”\n“……Yes.”\nIan’s brow furrowed slightly, as if thinking of Irene.\nIt was a problem because his contract partner was so lively.\nHe also heard that she was invited to her new friend’s mansion today. It was amazing how she kept making friends in a place where she had no connections.\n“Oh boy, do you think you can trust her?”\n“Did you see who I believe in?”\n“I’ve never seen it. Don’t you have any faith in me? A man devoid of humanity.”\nThe Cardinal grumbled. \n“That’s why it’s more strange.”\n“Pardon?”\n“Because I’ve never seen you go round and round with someone you don’t even believe in.”\n“It’s because she’s like a ticking time bomb.”\nIan responded promptly.\n“I don’t feel safe unless she’s by my side.”\n“Fufu.”\nThe Holy Cardinal laughed suspiciously.\nA few seconds later, Ian, who had previously been silent, suddenly said.\n“That girl…… She can cast a commandments.”\n“Is that true?”\nThe Cardinal was startled and shaken for the first time.\nIan nodded firmly.\n“It was not my sword that ended the king of the Incubus, but her words.”\n“This… … This is amazing. Is it just me who knows?”\n“Yes. Even she doesn’t know.”\n“Huft.”\nThe high priest let out a sigh.\n“The last person with the ability to commandment was my great-great-grandfather. As you know, he was cast into the battlefield alone after being deceived by a cultist’s trick, where he consumed all of his divine power with his words and died.”\n“Yes. I remember.”\n“You must protect that child.”\nThe Cardinal looked straight up at Ian.\n“It’s a good thing you didn’t tell her she could use the commandments. When she discovers it for herself, she will further awaken her ability. That would exponentially increase the risk. Ian, please take care of her.”\nThe Cardinal stated firmly.\n“The commandment’s power can only be used against evil things, i.e. against the Goddess’s will. In other words, if you keep them at bay, you will undoubtedly protect the child.”\n“I will keep that in mind.”\nIan thought of Irene, who should have fallen asleep in her bedroom by now.\nHis suspicious contract wife was something to be wary of, but she also needed to be protected.\nHas he ever had a more contradictory existence in his life?\nWhen he sighed, the Cardinal smiled as if she had read his thoughts.\n“I don’t want you to be lonely.”\nThe startling statement elicited no response from Ian.\nAfter saying those words, the Cardinal closed her eyes and fell asleep again as if she were unconscious.\nIan stared at her silently for a moment.\n“Commander.”\nLucian cautiously approached Ian’s side.\n“I have some strange information for you, but I think you should listen to it.”\n“……Let”s go.”\nAfter taking his gaze away from the Holy Cardinal, Ian left her bedroom.\nAs they made their way down the hallway, Lucian whispered.\n“There was information that a cultist group was hiding in this underground ball.”\n“Cult.”\nCultists are those who serve the Demon Pereas.\nThey were people who would not even kill for a religious ritual.\n“What brings them to the underground ball?”\n“We haven’t been able to figure out the exact reason yet, we are still investigating the matter because we have heard that things connected to the Great Devil will be auctioned off. We will get results in a short time.”\n“Sure, anyway.”\nA sly smile crept across Ian’s lips.\n“The time has come to wipe out that fucking perverted gathering once in a while.”\n“……Are you trying to come forward yourself?”\n“Isn’t it great? I haven’t been stuck in the capital at this time of year in a long time, but I’ve got a good prey.”\nAs summer approached, the commander of the Holy Knights had a tradition of going on inspection trips to remote areas where the church had been untouched for generations.\nHowever, this year’s inspection was postponed because to the Rycalion Incident.\nThe underground ball was a welcome new prey for Ian, who was almost buried in administrative work again.\n‘They’re also really unlucky.’\nLucian nodded, briefly lamenting the people who would participate in the underground ball.\n“Yes, I intend to infiltrate. Do you want to get some shut-eye tonight?\n“……Right.”\nA beat later, Ian recited his response.\nThe woman was in the bedroom.\nLucian approached quietly and whispered.\n“I’m glad you and the saintess seem to be getting closer. It must have been a significant influence for both of you to march together, right?”\n“Why don’t you stop talking nonsense and get back to work.”\n“I’m sorry to say this, but I think it was truly fortunate out of misfortune that Madam Irene was truly fortunate out of misfortune to fall on the commander’s bed that day. Who would have thought she was that strong and capable?”\nInstead of responding, Ian clicked his tongue.\nThat’s right. That’s the problem.\nIrene Grace’s abilities far exceed expectations.\n“Then I will take my leave. Have a restful night, Commander.”\nLucian nodded and walked away from the bedroom.\nIan took a moment to contemplate the closed door.\nThe feeling that someone else was already in his bedroom was just strange.\nIan waited a short while before opening the door cautiously and sighing.\n“……Ha.”\nAs though she were sound asleep, he could hear her breathing normally.\nIan took a moment to contemplate the pink hair that had to be all over the pillow.\nShe, the world’s only person capable of commandments, was sound sleeping.\n“Are your nerves made of iron cord?”\nEven though you know it’s a bedroom where an extramarital man will soon enter, it’s a dreamland with no knowledge of the outside world.\nIan let out a chuckle and began unbuttoning his sleeve cuffs.\nThen a small voice came from the bed.\n“You are here……?”\nIan tilted his head toward the bed.\n“…… Did you say something for me?”\nAlthough they temporarily made a relationship, they don’t remember letting go of the conversation.\nInstead of responding to his absurd question, Irene responded with an absurd response.\n“…… No, nothing…… I did not wait.”\nIan raised one eyebrow.\nIrene Grace did nothing and waited for me?\nIt was a blatant lie. Because he saw and heard that she had just visited her new friend’s mansion.\n“So, tomorrow too……come. Huh?”\nIan paused, undoing the cuff after hearing her muffled voice.\nA stretchy voice could be heard coming from the bed.\n“Duty…..Because we can be……”\nIan stared at the bed for a moment.\nWrapped up in a huge blanket, Irene was trembling with her tightly closed eyes.\nAs if a bad dream had crushed a child.\nSoon after, Ian let out a low sigh.\nIn the Rehart Empire, there is a superstition that nightmares devour human souls.\nOf course, Ian didn’t believe that. However, seeing his contract wife suffocating on a long blanket was difficult.\n“Irene.”\nReciting quietly, Ian pulled the blanket over Irene.\nHowever, the blanket that had become a lump with Irene did not move.\nIan, who was about to mutter again, abruptly stopped his hand.\nA clear stream of water ran down the side of Irene’s tightly shut eyes.\n“Leave it, don’t go…….”\nA single tear ran down Irene’s cheek and wet her pillow.\n“What bad dreams are you having? You’re not answering to me.”\n\n\n\n\n",
    "59": "https://www.purread.com/novel/the-glamorous-fraudulent-marriage-of-the-fake-saintess/chapter-59/\n\n\n***\n“Uuughh.”\nAs I stretched and raised my body, I immediately froze.\n“That’s right. I’m not the only one in the bedroom!”\nI was preoccupied with the underground ball yesterday and fell asleep before Ian came in.\n‘Did you spend the night in here, that guy?’\nWhen I looked around, there was no one lying next to me.\n“Did he staying out or what?”\nWill people believe we’re newlyweds?\nI pursed my lips and looked at the empty space beside me.\nWell, it was good because if I saw his face in the morning, my heart would stop beating.\n“By the way, I feel like I’ve had a bad dream.”\nWhile remembering, I tried to touch my cheek, but it felt strange.\n‘No way, did I cry?’\nI gasped in relief as soon as I glanced surprised in the mirror. It was just a mark on the pillow.\nIt was fortuitous. To cry over my mother—who at this point I had forgotten even her face—would be too embarrassing.\n“Madam Irene, are you awake?”\nOutside the door, Annette’s cautious knock was heard.\nI quickly got up and took Annette in, and she gave me the surprise news.\n“Mr. Lucian said he had something to say to Irene, and asked if it would be alright if he stopped by!”\n“L-Lucian is?”\nNo way.\nYou didn’t know what was going on with Rizello and me yesterday, did you?\n‘That impossible. Then Ian would have directly hit me!’\nI barely nodded, trying to calm my racing heart.\nAn hour later, Lucian came into the room.\n“Hello, saintess. I requested this meeting with you exclusively to discuss the budgets proposals that the saintess must approve.”\n“Pardon? What do I approve of?”\n“Because you are now the mistress of Duke Esteban.”\nLucian said with a pleased look on his face.\n“Most of the internal affairs will be handled by myself or the butler, but it would be nice if the saintess, who has since become Duchess, would pay for the major ones herself.”\n“Really? ….Did Ian approve of this?”\nI don’t think he’ll leave the housework to me.\nIn response to the dubious questioning, Lucian nodded vigorously.\n“Of course. That……”\nAfter a few moments of looking around, Lucian lowered his voice.\n“Because during the contract period, the saintess will properly become the Commander’s wife. If the commander did not say anything……  Oh! I think there’s a note that the commander left there, too.”\nLucian pointed to the bedside table.\nThere were some papers and a small card.\nWhen I opened the card, I blinked. This was truly Ian’s handwriting. He seemed to have been in and out of the room all night.\n‘It wasn’t like he was staying out all night.’\nThe card only had a short phrase written on it.\n「Wedding Gift.」\nHuh?\nI tilted my head and examined the papers beneath the card.\nIs this a gift?\nI opened my eyes wide as though startled after a while of reading the document with a dubious look.\n“M-Mr. Lucian.”\n“Yes, saintess?”\n“This…… What is this?”\n“Pardon?”\n“Did I get it wrong? Yes, it must be. Let’s read it again.”\nHowever, when I read the document again, I saw that it had the same information.\nThat ownership of an island off the southern coast of the continent was transferred to me in its entirety.\n“Ah, that document!”\nWith a clap of his hands, Lucian said.\n“Are you reading the document transferring ownership of Orbite Island to the saintess?”\n“Did I get it right?”\nI was appalled.\n“No, why, the island? To me? Why?”\nAfter being stunned by an unbelieveable, I spewed forth jumbled words.\nLucian laughed softly, then whispered in a low voice.\n“Isn’t there a rumor going around the city that the saintess is the princess of some remote island? The commander, he tried to make that rumor true.”\nWhat exactly do you mean “make it”?\nI was mesmerized by Lucian’s nonchalant tone.\n“You look surprised. In fact, creating a kingdom is not difficult. It is difficult to gain international recognition. Anyway, the saintess has officially become the princess of the kingdom of Orbite!”\nLucian clapped.\n“So you don’t have to feel bad about lying anymore, and you can talk about your origins without fear of being judged. We need to relocate a few people…… I’ll take care of that, so you don’t have to worry about it.”\nI sat there dumbfounded, listening to Lucian’s never-ending explanations.\nOnly then did Lucian cast a glance my way.\n“Do you feel pressured?”\n“Rather than feeling pressed, I understand it well…… No, but bought an island?”\nStill, I was creaking in that part without knowing why.\nI can’t believe he bought an island. It’s a line I’ve seen in gossip magazines featuring famous celebrities.\nI asked Lucian in a frenzied tone.\n“Excuse me, maybe, Mr. Lucian. Speaking of Ian… … Pardon me, but how wealthy is he?”\nI didn’t know much about Ian’s wealth.\nI knew he could throw 10 million Mars at me, but that was all.\nEven though he was a member of the Imperial Family, the Emperor would not have granted him much money because he entered the priesthood as a member of the Holy Knights.\nHe knew that the salary of the commander of the Holy Knights itself was not astronomically high.\nDespite this, he not only gave me 10 million Mars, but he also bought me an island.\nHow rich is he?\n“Oh. Don’t you know?”\nLucian’s eyes widened in shock.\n“The commander has several sources of income, but the biggest one is the Bernyl Mine.”\n“Bernyl Mine?”\nIt’s a name I’m familiar with.\nI quickly remembered who the name belonged to.\n‘It’s a mine where the emerald from my wedding tiara was extracted!’\nI listened to Annette’s admiration for the size of the emerald athe worth of my tiara, which was made of the highest quality emeralds found there.\nBut the owner of the mine was Ian?\n“Yes. When the commander was just out of princely status and the Bernyl Mine was still being developed, he bought it for a reasonable price. It is now the largest emerald mine on the continent.”\nLucian laughed haha and said as if telling a trivial story next door.\nI was delirious when I heard that.\n‘I’m married to some munchkin.’\nHe’s a man with a face, talent, and money now.\nIt was both amazing and shocking.\n‘What did the original author think?’\nAfter creating a character with buff like this, forcibly corrupting as the final villain and killing him.\nIs the author crazy?\nSomehow I felt unfair.\nWhat is the point of buff? In the end, he is killed by the main characters!\nI used to stick out my tongue whenever I saw Ian’s munchkin side, but this time I was emotional.\n“Saintess? You don’t look well. Even if it means inconvenience for you……?”\n“Ah, ah. Hmm, nothing. But is it really okay? Buying an island isn’t enough, and taking the residents there is not enough. I’m wondering if the scale of lies is becoming too large……”\n“Don’t worry about that.”\nLucian smiled confidently.\n“Recently, a monster invasion devastated a village of settlers in a remote area near the southern border. Instead of providing those residents with a new place to live, they simply requested silence.”\n“Did they accept it easily? The story of suddenly going to live on an island?”\n“These are people who have had their hometowns destroyed. All of the money to move to another place and settle down has disappeared. Although Orbite is an island, the land is quite fertile. Everyone was delighted when they saw the beauty of the place. Above all, we provided them with a settlement fund.”\nLucian said with a wink of his eye.\n“Um, I’d be grateful if that were the case.”\nLucian smiled confidently at me, who was still worried.\n“You have nothing to worry about about that. You can really put your mind at ease. By the way, about what I’m here for today…….”\nLucian said as he opened a large book.\nI wanted to pass out because I knew what was written in it was Esteban’s budget for the following year.\n***\nThat was three nights later.\nMy face became anxious at myself in the mirror.\nA modestly designed outdoor dress, as well as a non-flashy hair ornament.\nI was dressed casually as if I were going out on the busy street before him.\nBut there was something unusual in my pouch this time.\nI sighed, remembering the plain black mask that should have been lying facedown inside.\n“I’m nervous.”\nThe underground ball is about to get started.\nKnowing how debauched the meeting was from reading the original novel naturally discouraged me.\nI pretended to be a dating expert in front of Ian, but in reality, I lacked practical experience.\nI’ve heard that openly affectionate acts occur in public places… Will my timid heart be able to bear it?\n“Madam Irene. It’s about time.”\nI looked at my watch in horror as Dame Joan spoke.\nBefore she knew it, my watch was set to nine o’clock, the start time of the ball.\n\n\n\n\n",
    "60": "https://www.purread.com/novel/the-glamorous-fraudulent-marriage-of-the-fake-saintess/chapter-60/\n\n\n“All preparations are finished.”\nWhile she said this, Dame Joan’s face remained as stony and expressionless as ever, like a grim reaper.\n“I apologize, Dame. Because I’ve dragged you all the way here.”\n“No. Rather, I appreciate your candor.”\nDame Joan was also present at the underground ball today.\nI couldn’t get away from Dame Joan, who was trailing me in order to escort me, so I confessed my destination after giving it a lot of thought.\nWith the request that it never, ever, ever reach Ian’s ear.\nIt was a gamble. Making a secret from Ian, the commander of the Holy Knights would be inconceivable for a devoted holy knight like Dame Joan.\nHowever, I staked my chances on the “blood oath” that Dame Joan offered me.\nDame Joan, who had heard about the underground ball, showed a stony expression and a deafening silence.\nThis was the very first thing that Dame Joan, who didn’t begin speaking until much later, spoke,\n‘If anyone tries to rudely contact the saintess, can I subdue them in any way?’\n……In any way?\nEven though it was a terrifying sentence, all I could do was nod in response to it.\nThat’s how I got to go to the underground ball with a strong escort named Dame Joan.\n‘It would be nice if nothing special happened.’\nI let out a tinier sigh.\nWhat I care about the most right now is finding out whether or not the real name of the incubus that is going to be exhibited at the dark auction is fake.\n‘There’s a high chance it’s just a rumor.’\nItems, the value of which had been exaggerated with weird stories, were placed at illicit auctions with the intention of attracting inquisitive customers.\nAfter all, the name with the true name of the incubus on it is so easy to get around.\n“Then shall we set off, Dame Joan?”\nI walked cautiously through the Cathedral’s darkened corridors, accompanied by Dame Joan.\nIan, who was supposed to be the biggest impediment to going out today, didn’t even cast a shadow all day.\nBecause there were no creases in the sheet in the sleeping spot next to me when I got up in the morning, I assumed that he did not even use my bedroom as a place to sleep.\n‘I was the only one who bore the weight of the world on my shoulders.’\nI clicked my tongue as I stared at the cold bed.\nNot only today, but also for the past few days, I haven’t seen or heard from Ian.\nI’m not sure what he was up to, even pretending to be a newlywed couple, but it worked out for me in the end.\nI snuck onto the horse-drawn carriage in the middle of the night and used the dye powder that I had made earlier.\nMy pink hair, which resembled cotton candy when I first got it, went brown very soon.\n‘Pink hair really bothers me. It draws unnecessary attention to itself.’\nWhile the passengers complained, the driver continued on to the location that Lizello had specified. When we got there, we found ourselves in the vicinity of a huge townhouse.\n‘A meeting place in a prominent building on a street like this?’\nEven though the underground ball had gained quite a reputation, the rumor that the emperor’s mace had not yet reached it seemed to be true.\nI entered the mansion, tightening the mask around my face.\nAs soon as I went in, I could smell the alcoholic tang of the wine.\nIt had already been some time since the banquet had begun.\nAs I entered the hall, I noticed a lot of eyes on me.\nEven though my face was beyond the mask, it was a direct gaze that was felt.\nI pretended to be calm as I moved my fan about and gazed around the large space.\nMen and women were dancing or speaking while dressed in exquisite costumes and wearing lovely masks that slid easily over their faces.\n‘Than you think…… Is it good?’\nIt was a little more unconventional, unlike any other ball dressed in a modest style; nothing else was unusual about it.\nThere were no obscene displays of intimacy or illegal gambling.\n‘It’s different than what I expected.’\nAs I tilted my head, someone called from behind me.\n“Beautiful lady. Are you by yourself?”\nWhen I turned around, I saw a red-haired young tall man even though he was wearing a mask, smiling wide.\nI answered quickly, conscious of the presence of Dame Joan standing by my side.\n“I apologized. I have a partner.”\n“Ah. Please pardon me.”\nThe young man with the red hair smiled, nodded, and then bowed before leaving.  It was overshadowed that he was wary of being more tenacious because the place was a place.\nThe young man backed away, and I murmured something to Dame Joan.\n“It just looks like an ordinary ball.”\n“It’s too early to pass judgment. If ‘that thing’ you were talking about is here, then there is a good chance that the cultists will be here as well.”\nCultist. When I heard the name, I immediately clamped my lips together.\nThe cult, a group that worships the demon god Pereas, was also a source of consternation for the main couple in the original novel.\nTheir main goal is to summon demons and destroy the world.\n‘They were ambitious, but they weren’t a particularly frightening villain because they mostly failed……’\nThings would be different if they summoned an incubus.\nThe risk was low until now because there was no record of success simply talking about summoning a demon, but if it were successful, the risk would rise.\n‘By the way, where is Rizello?’\nThe ball was supposed to start at nine o’clock, but we didn’t specify a time to meet Rizello.\nTo be more specific, it was a predefined but highly ambiguous criterion.\n‘What do you mean, after the ground has been submerged?’\nCouldn’t that bastard master say anything without peppering it with cryptic expressions?\nNothing happened at the ball until the clock struck ten.\nAs I watched the men and women slowly waltz, I forced myself to ignore the boredom that was building up inside of me.\nWas it a dark auction or an illegal gamble?\nIt was at that point that I started to complain so much.\n“You’ve been waiting a long time. Everyone.”\nA discordant voice echoed across the hallway.\nThe men and women who were dancing the waltz before, exchanged glances and began giggling. That was a sly grin on their face, as if something had finally arrived.\n“Madam Irene. Please come closer to me.”\nDame Joan was standing right next to me. At the same time, the voice rang once more.\n“I’m glad you that all of you were able to remember to get together this year. We have a lot of entertainment planned out for you to enjoy that will not let you down this time, so please enjoy it to the fullest. And always keep in mind that what goes on below the ground will never leak out above the ground.”\nThe voice sounded cheesy, possibly due to the content of the speech.\nI shuddered unknowingly, but the floor began to vibrate at the same time.\n“Ugh!”\nDame Joan quickly grabbed me as I struggled to maintain my balance and lost my footing.\nThe ground continued to vibrate and move throughout. At the same time, it appeared that the ceiling was strangely receding.\nNo. It was definitely moving away from us.\n‘The floor is going down!’\nThud.\nThe floor began to fall in earnest, as if in response to my realization.\nWith Dame Joan’s assistance, I stared up at the ceiling, which was receding further and further away.\nA few seconds later, a huge veil of dark red light descended from the ceiling.\nThe lighting from the chandelier, which had been magnificent before, then passed through the dark red veil, and it changed to an odd color.\nWhen the lighting shifted, it was as if the space in front of me had undergone a complete transformation from what it had been.\n“You were here, customer?”\n“Huh!”\nA peculiar sound escaped my lips as my nerves were already on edge.\nWhen I turned around, my eyes landed on a mysterious figure wearing a vibrant purple mask, smiling in my direction.\nAlthough I couldn’t see his face, only one person could call me ‘customer’.\n“Do you know him?”\nDame Joan took a step forward and questioned. Rizello blew a whistle at the same time.\n“Oh, you brought your loyal guard dog as well. Good to see such thorough preparation.”\n“Don’t talk to my escort knight.”\n“Oh, excuse me.”\nRizello showed his contrition by putting both hands up in the air and apologizing. I wasn’t fond of the discomfort I experienced as he apologized, but I didn’t want to cause a problem with the person in charge of the magic tower while we were in this uncomfortable place.\n“The auction will start shortly. After three waltzes, most likely.”\nRizzello, who was bending over me, whispered.\nNonetheless, sweet music was emanating from all directions. With hesitant eyes, I looked at the dancers more closely than usual.\n“In the meantime, if you’re bored, I can deal with you.”\nI looked up at him with exuberant eyes.\n“As I previously stated, I am a married woman. I don’t dance with random people.”\n“You are sure of your fidelity.”\nRizzello laughed sarcastically.\n“Since we’ve been talking about your husband, I’m curious about how things are going for the two of you. Do you enjoy your marital relationship?”\n“…… Why should I tell you that?”\nI was irritated, and the pointed response turned into gossip almost immediately.\n“Of course it is. It’s perfect marital harmony.”\n“Is that so? Hmm. According to the information that I obtained by accident, the commander of the Holy Knights has been sitting in his office for several days.”\nI kept my mouth shut after being attacked right in the middle.\nIndeed, I haven’t seen Ian’s shadow in three days.\nIt’s time to act as a newlywed couple in full swing, but I can’t even see their faces. True, I was beginning to feel a little out of place.\n‘Somehow it feels like a simple new bride.’\n“Because he’s always busy with work. He is in charge of a very important mission, as you know, right?”\nAs I defended him, Rizello made a ho-huh sound and pursed her lips.\nAt that time, someone came up to Rizello and said something in a whisper.\nRizello, who had lost his twirling laugh in an instant, paused for a moment before turning to face me and said, \n“Please wait a moment, customer. I’ll be going somewhere soon.”\n“Come only before the auction starts.”\nIt would have been better if I could go.\nAfter spending time with Rizello, regrettably, I looked up to see a man and a woman dancing close to the wall.\nIt was considered dishonorable to be stuck on the wall without dancing at the ball because it expressed alienation; however, at this point, I had no qualms about being alienated in this place.\n‘It’s opulent.’\nI lazily flapped my fan while becoming a perfect spectator and scanning the crowd.\nIt was a fascinating experience to take in the surroundings.\nPeople who were exquisitely dressed and had adorable dance moves. Gentle lighting and scattered throughout the space are a few sparkling jewels.\nPerhaps the splendor that surrounded this place contributed to the appearance of the people here having an abundance of style.\nTake for example, the man who is standing in front of the pillar over there.\n‘…… Wow.’\nMy eyes, which had been darting aimlessly around the room, suddenly focused on a complete stranger who was standing there.\nThe marble-like skin lay beneath the jet-black hair, which gave the appearance of devouring everything, including the chandelier lights.\nEven from far away, he was handsome and could get my attention with just one look.\n‘I live alone in the world.’\nEven though I was wearing a mask, the presence of blurring the men around me made me naturally tongue-tied.\n‘Somehow he seems familiar.’\nIndeed, it is said that when people see the golden rule, they instinctively feel more secure. The body of that man was the perfect illustration of the golden ratio.\nThat was probably the reason for the strange sense of sight.\n\n\n\n\n",
    "61": "https://www.purread.com/novel/the-glamorous-fraudulent-marriage-of-the-fake-saintess/chapter-61/\n\n\nI wasn’t the only one whose gaze was drawn to the man.\nAside from me, many women were staring at that men and leaving their partners behind.\nThe gentleman stood out in a ballroom full of couples for his solitary presence. Because of that, he even stood out more.\n‘Those eyes are really high.’\n\n[TL/N: They have high standards for man.]\nYes, even if you only glance in the mirror once a day; your standards will keep getting higher. \nI could see the ladies surrounding the man exchanging even more frantic glances with one another.\nThey seemed to look at each other to see who would speak first.\n‘I’m rooting for everyone.’\nFinally, the lady with the seductive blonde hair pulled back above her shoulders was seen walking toward the man.\nWhat would happen? It was a moment when I was so immersed that my fanning accelerated.\n“A beautiful lady. We meet again!”\nA familiar but strange voice called me.\nThe voice was that of the same red-haired young man who had earlier asked if I had a companion.\n“Ah yes. Hello.”\nI was about to return my gaze to the scene I was viewing after greeting out of politeness.\n“Are you still alone? Is your companion not coming?”\n“Oh, he was away for a while.”\n“Haha. You have nothing to be ashamed of. You come alone to a place like this and then leave as two.”\n…… What is he saying now?\nI looked at the red-haired young man with eyes that were slightly creased in a frown.\nAs if he hadn’t noticed the change in my expression because of the mask, the young man continued to chatter.\n“How are you feeling, Lady? Will you dance with me for the next song?”\n“I apologize. My partner will be back soon.”\n“Hmm, why would you do this? Oh, are there any hobbies or interests that you have besides dancing? It’s fine to get to know each other in a quiet place.”\nThe redhead said this while pointing somewhere. As I turned around, I saw large sofas tucked into the venue’s nooks and crannies. The eerie atmosphere was caused by the dim lighting as well as the veil that was covering it.\nWhat’s the matter with this man? I crumpled my brow to the point where it was visible enough to see through the mask.\n“No. I’m not interested. I’ll go now.”\nI didn’t have to be polite because he didn’t understand, even though I politely refused.\nI was about to turn around and walk away, but he grabbed my wrist.\n“You’re so arrogant. You’re just playing hard to get, but is this your behavior even when we’re underground? You can do whatever you want here, but you are innocent-“\n“How dare you.”\nSchwing, I heard the sound of someone drawing a sword. Dame Joan was pulling a dagger out of her arms.\nIf this continued, the guards would kick us out, and I couldn’t fulfill Rizello’s request.\n“Hey!”\nI called out to Dame Joan before she could do anything.\n“When I am still being polite, just get out of here. Don’t regret it later.”\nBut my warning didn’t work.\nThe pervert who looked back at Dame Joan was frightened when he heard the sound of someone drawing a sword.\n“No, did that woman pull out her sword just now? Weapons are prohibited here! We need to call the guards right now- Heum! Heum!”\nThe pervert suddenly found themselves confronted with a hand that was covering his mouth with a black leather gloved hand.\nI raised my head, my eyes wide open.\nThe main character of the hand was a familiar man.\n‘Why is this person here?’\nHe was the main character who had occupied the attention of the beautiful ladies until now.\nHe was a long distance away, but when did he get here?\nNo, what brought you here?\nMy lips fumbled as I tried to cover my embarrassment, but the man lowered his head and whispered something in the pervert’s ear.\nThe voice was muffled, but I could see the pervert giggling and shrinking his body.\n“Wh-What. Who are you to make such a joke out of a threat?”\nWhat were you threatening?\nInstead of responding, the man pressed his hand against the pervert’s cheeks and gave him a painful squeeze. The mouth of the pervert was gaping open.\nI saw the man who forced me to look at him open his mouth again.\nA few seconds later, the pervert’s complexion turned black.\n“I, I mean. I know. It’s not like that.”\nThe pervert, whose voice had suddenly become more subdued, started shaking his legs all of a sudden.\nWhen things started to get awkward, Dame Joan removed herself from the situation.\nThe pervert collapsed and ran away on her knees when the man let go of her cheek. It was really disgusting to look at.\n‘What an ugly backside.’\nTsk, I clicked my tongue and watched the pervert leave for a moment before turning my head to the front and being startled.\nA man was looking at me.\n“Ah.”\nI fumbled with my lips.\nI had to say thank you when I thought about it. It would have been hard for me to do without him.\n“Thank you very much. Thanks to you, I got out of trouble.”\nI showed my gratitude by first raising the bottom of my dress and bending my knees slightly, and then a moment later, I cocked my head to the side.\nThere was no return response.\nWhen I looked up, the man still looked down at me, but he said nothing.\nHe had been sweeping the crowd’s gaze since I first saw him, but he still stared at me with all eyes on him.\nAs a result, I was also in the center of attention.\n“Well…”\nI opened my mouth to hide my embarrassment.\n“Thank you once more. I am in debt.”\nI retreated noiselessly, taking a single step backward.\nI didn’t want to attract people’s attention any longer, even though I wore a mask and changed my hair color so they wouldn’t recognize me.\nFortunately, the man showed no signs of him trying to grab me. Well, even if it wasn’t me, dozens of women would fit in at this venue alone, and it was natural that he would not want a reward just by looking at his pride, which was full to the brim.\nIt was time to hurry away from the gaze of that men and people.\n“Ah.”\nI’m not sure if I rushed too much. The hand fan I was holding slipped out of my hands.\nWith a light thud, the fan rolled across the floor.\nThe hollow, feathered wood fan rolled and bounced all the way to the man’s feet.\n“Ah. Please excuse me.”\nI was about to bend down to pick up a fan, but I immediately opened my eyes wide.\nBefore I bent down, the man bent down and used his long finger to lift the fan.\n“Thank……you.”\nI blinked and thanked him once more.\nThe man did not answer this time. He instead looked at the fan in his hand.\n“Any problem with debt…… Do I happen to have any?”\nSince there was no sign that he was going to give back my fan, I asked while trying to hide how embarrassed I was.\nThat fan was just one of many in my cabinet.\nFor your information, I’ve never bought a fan. As a wedding gift, Ian filled my dresser and closet with things. People say this is the marriage culture of Rehart aristocrats.\nActually, Ian didn’t fill it out. He just told his subordinates to do it, but whatever.\nThe man, who had been staring at the fan for a moment, grinned.\nIt was more of a smile than a grin.\n“Excuse me. Sir?”\nI called the man one more time because I was getting tired.\nOnly then did the man’s gaze shift away from the fan and back to me.\nMy skin became itchy in an instant. It was the first time I’d seen a man up close.\nEven from a distance, I could tell he was attractive, but up close, I could see that his handsome features shone through despite the mask covering half of his face.\nNot only did he have a flawless face, but his body lines also went down there. So much so that when I tried to look down at his body, I couldn’t keep my eyes open.\nThe staring down at me without saying anything made my lips dry for no reason.\n‘What’s wrong with me? Me?’\nThe man was rude.\nHe’s been staring at me for far too long and won’t answer my thanks or explain what he meant by paying back the debt.\nThis was rude enough to protest despite the help earlier.\nBut now, the tickling in my stomach makes me feel embarrassed instead of uncomfortable.\nA man standing close by gave off a nice scent. Even though he didn’t look like he was wearing perfume, I could smell it on the tip of my nose.\nAs soon as I realized this, my heart started to beat faster than usual.\n‘Let’s calm down.’\nDespite what I was telling myself, my fingertips continued to bend. The man had an overpowering presence. To the point where I’m not sure why he was wasting time in front of me.\nThe man then moved in closer to me. I realized I was trying to talk at the same time, and the realization shot through my head like a bullet, along with the body scent that approached me.\nI’m sure I’ve smelled this scent.\n“You are so bold.”\nA soft, hushed voice tempted my ear.\nI froze on the spot as if I had been struck by lightning.\nHow the hell was he here?\nDid I run into someone I wanted to avoid more than the Grim Reaper?\n\n\n\n\n",
    "62": "https://www.purread.com/novel/the-glamorous-fraudulent-marriage-of-the-fake-saintess/chapter-62/\n\n\n“How do you handle this situation?”\nThe man. No.\nIan asked in a whisper.\nDuring the interrogation that was posed as a question, I experienced a chill up and down my spine, as if I were being doused in ice water.\n‘Let’s think about it, think about it, think about it.’\nNot everything is out of whack yet.\nIan had no idea that I had come here because of a deal with The Master of Magic Tower and that the deal was for a medicine that could break the time-limiting curse.\nStill, there was a loophole to get through.\nI’m certain there was.\nAfter a brief moment of self-admonishing, I raised my head and looked Ian in the eyes.\nBehind the mask, a pair of cold blue eyes looked down at me.\n‘How could I not have recognized it?’\nThis person. How.\nI should have recognized him from a distance of at least ten miles.\nI was feeling so bad about myself 10 minutes ago when I was taking in his sights as if it were a good picture.\n“There is a reason for this.”\nI said that first.\nExcuses were something I had to come up with while I was talking.\n“Reason.”\nIan repeated in his own voice what I had just said.\nHis monotonous delivery lacked any sign of emotion, and he did not even appear to be the least bit agitated, let alone angry.\nThat made me even more appalled.\n“Is that so? Joan. Tell me. What is the reason my wife came here?”\nIn utter shock, I looked at Dame Joan.\nDame Joan bowed her head discreetly.\n“I will gladly accept your guilt in any form.”\n“Did you know?!”\nDame Joan seemed to have recognized Ian’s identity from the moment he showed up.\nI was the only fool in this place.\n“You should take it in stride. There is no need to remind you of what kind of serious crime disobedience is.”\nWith his cold sarcasm, I turned my head to Ian.\nEven Dame Joan would be in danger at this rate. Mumbling was not appropriate at this time.\n“I don’t think you really think I was having an affair. If you look at it that way, both you and I, since we met here, would be having an affair.”\nBecause people were listening, I called Ian ‘you’ instead of his name, and one of his brows raised slightly.\n“I was having an affair?”\n“If we follow your reasoning, the answer is yes. It’s because you and I are the same people who are here.”\nThose eyes beyond the mask narrowed thinly.\n“Great. Let’s just pretend you had a good reason for doing what you did.”\n“Of course you have to trust me.  There is no way that I could forget about the agreement and go around cheating on you without any repercussions. I just had business here.”\nWhen I lowered my voice to the point where Ian was the only one who could hear it, he let out a chuckle.\n“It’s for you to keep. It’s questionable secret business that you went to such a place for, but…… Let’s believe it. I am also here for reasons that are comparable to yours.”\nThe words ‘I will believe and see’ came out of Ian’s mouth.\nHowever, I was unable to feel any relief. He had only let it slide for the time being, but if we had moved to a location where no one would see us, he would have inquired about my business.\nBut for now, it was important to earn even a few minutes.\n‘Rizello will return shortly……If he’s sensible, he won’t pretend to know right now. Let’s forget about that for now.’\nFor now, the first thing to do was to put out the biggest fire, called Ian in front of me.\nPeople were openly watching us, which we only realized later. Most of our conversations were probably misunderstood, but that seemed to pique their interest even more.\nEven though no one was paying attention to the dancing, the band was compelled to play a new waltz.\nAfter that, a few of the couples started dancing once more, as if they had suddenly regained their faculties.\n“Well, first of all.”\nWhile Ian was talking to me about this, he put his arm around my waist.\nI opened my eyes wide at the first movement of the waltz that started out of nowhere.\n“Let’s finish our business first.”\n“What do you mean……”\n“My business is after the ball. First and foremost, it means that we need to pass this time well without attracting more attention.”\nHow can we make it through this situation without drawing even more attention to ourselves?\nI think it was already wrong when you ran into me.\nThat was not something I could say, so I wrapped my arm kindly around Ian’s neck.\nI’d gotten used to dancing with Ian thanks to a lot of practice.\nAs soon as we started the waltz, the people in the room turned their attention back to their partners as if they had suddenly realized there was nothing else more interesting to see.\nThe basics of waltz are to make eye contact with your partner throughout the dance. Therefore, I had no choice but to make eye contact with Ian.\n‘As expected, I think you’re still angry.’\nThe eyes hidden behind the mask were darker than usual.\nHe hasn’t received a proper explanation yet, so it’s understandable that his anger hasn’t calmed down.\nThen Ian drew me in with a gentle movement. I heard a low whisper in my ear as I was helplessly dragged away.\n“I’m not saying that I owe anything to women.”\n‘What is that… Ah.’\nI owe Ian a debt of gratitude for rescuing me from the man with the red hair, and I remember thanking him for being in debt.\nYeah. If I hadn’t known it was Ian, I certainly wouldn’t have said that. There will be no more debt to this man!\n“Yes. I regret it too.”\n“You’d rather write a check right away. So that you don’t talk nonsense later.”\nThe words that Ian spoke came across as sound advice.\nI looked up at Ian with bewildered eyes. I thought you would growl in my ears while dancing sweetly, but this is out of the blue.\nNonetheless, I nodded obediently because I was relieved to hear anything other than an accusation.\n“I understand……Yes. I’ll keep that in mind.”\n“By the way, when does my wife’s ‘business’ begin?”\nIt would be pointless to back out now. Because I am still here, it is impossible for me to tell a wholly false story.\nI quickly shook my head and said that honestly.\n“It’s a dark auction.”\n“I’m sorry to hear that.”\nThe corners of Ian’s mouth turned up in a grin that made him look like a bad boy.\n“That business has become impossible.”\n“Why. Why?”\nI asked with a frown because I was dismayed. Ian lowered his head even more and spoke in a whisper.\n“Because it will have turned over before then.”\nWhat?\n― There was no need to ask.\nBang!\nA roar pierced my ears.\nI felt a strong arm wrap around my shoulder and hold me up. I gasped and almost fell over in the arms of other people.\n“What is this, what is this…….”\nBang! Kwang!\nThen there was an explosion.  I looked around in complete confusion as I tried to process what I was seeing because I couldn’t believe it. However, nothing could be seen clearly because the fog obscured my view.\n“Argh!”\n“What happened… … Huh!”\nThe sound of a sword being drawn could be heard all around, and at the same time, people could be heard screaming in pain.\nMy body trembled with fear without knowing it. It was scary when I crossed between monsters in Ian’s arms, but at that time, I could see ahead. Even if I had wanted to investigate the situation, the fact that there was nothing to see was more terrifying than I had expected.\n“It’s okay. Because you are safe.”\nIan whispered.\nIronically, hearing that one word brought a sense of relief to me.\nIt was none other than Ian who was holding my back as if to protect me.\nRegardless of this, the trembling voice continued.\n“This, this. It’s what you did.”\n“Are you going to start calling me ‘you’ now?”\n“It doesn’t matter what I say. Sir Ian also use that to call me that often. Anyway!”\nI looked back at Ian desperately.\n“You can’t blow everything away. I’ve heard rumors that something important will be listed at the Dark Auction!”\n“Important thing? Do you want it?”\n“No! It’s not like that!”\nWhat exactly do you mean I want it?\nI repudiated it with disgust. Who wants a piece of paper with the name of the devil on it? Unless it’s a cult of lunatics who like to summon demons.\nIt was time to tell Ian about the item.\n“W-who is it! How dare you do this!”\n“Boss!”\nA man with a huge body screamed desperately and jumped out.\nThe guard appealed, referring to him as a lord owner. I could see the two of them from a distance because the smoke was gradually dissipating.\n“These guys are crazy! They planted a bomb in our venue!”\n“These wrathful holy bastards!”\nA man called Boss was indignant.\nIt was funny. Talking about the wrath of heaven in relation to the topic of a party where there is widespread participation in illegal gambling and auctions.\nAs the smoke dissipated, I could see more distant sights.\nMy stomach turned as I witnessed the armored men brutally slaughter the guards.\nAttacked with the back of a knife and kicked with a foot. Unfamiliar knights clad in armor were fighting their way through the crowd and defeating the guards.\nNo. Looking at it now, it wasn’t an unfamiliar armour.\n‘It’s the armor of the Holy Knights!’\nIt was only then that I realized what was going on and opened my mouth wide.\nIn order to completely eradicate the underground ball, Ian has arrived to lead the Holy Knights who are under his command.\nWhen I finally understood, there was a sudden and strong pull on my shoulder.\n‘I’m so unlucky……!’\nIan jumped into the place where he had been before!\n“How dare you do these things!”\n“Boss, that is the armor of the Holy Knights! They are Holy Knights!”\n“Wh-what?”\nThe boss’s voice cracked, as if he was intimidated by the word “Holy Knights,” but he got back up and shouted.\n“Do you think that just borrowing the name of God will do everything?! Block everyone! Fight back! All of you guys will be fired if you spare yourself even a little bit!”\n“B-But, Boss! Our opponents are highly skilled paladins. Only the guards can put a stop to it……!”\nThe boss gritted his teeth.\n“Aren’t we supposed to use other means than useless bugs! Release it!”\nThat?\n“What are you waiting for! Do you want to become its prey?”\n“Hwik! Okay, then!”\nThe adjutant dashed away.\nI don’t know what’s going on, but it looks like he’s trying to activate something like a special move.\n‘Shouldn’t it be stopped?’\nBy the way, why is the person behind my back just standing there watching?\n“Hmm.”\nThen I heard a strange laugh behind me.\n\n\n\n\n",
    "63": "https://www.purread.com/novel/the-glamorous-fraudulent-marriage-of-the-fake-saintess/chapter-63/\n\n\nI got goosebumps for a moment.\nDo you find that if someone hears that dangerous and dubious sounds, they will laugh out loud?\n‘Anyway, it’s not normal.’\n“Joan.”\n“Yes, Commander.”\n“Take the saintess to the cathedral. Immediately”\n“Yes, Commander.”\n“You shouldn’t let me down this time.”\n“I’ll keep that in mind. Saintess Irene, I will take care of you.”\nAt Dame Joan’s words, I hesitated for a moment, but then I was forced to stand up and followed her.\nSince this happened, the dark auction was over. I couldn’t even see Rizello; even his shadow was trying to hide, which is why today’s deal was as good as it was.\nBefore leaving, I looked back at Ian out of courtesy.\n“Take care of it well and please come back. Don’t get hurt.”\n“Aren’t you gone yet?”\nL-look at the way he talks.\nIn fact, I didn’t even have to worry about it. I saw with my own eyes how that person toppled the incubus in Rycalion.\n‘It will be fine.’\nIt’s only right that I, who should be a burden, leave quickly.\nI followed Dame Joan up to the spiral staircase. After I climbed up and looked down, I could see the ballroom in the basement at a glance.\n‘That thing.’\nWhen I looked down, my eyes widened in surprise at what I saw.\nWhen I first opened my eyes, I saw Ian standing there with his sword drawn. On the opposite side, a massive monster was standing in its way.\nIt would appear that “it” was a monstrous creature after all.\nThen, did the man named Boss work together with the cultists?\n‘Anyway, that. That’s a horse……?’\nThe monster that howled at Ian was in the form of a horse. However, it seemed considerably bigger than a real horse in size.\nIt was such a massive horse that it gave the impression that it could wipe out human beings with a single breath, similar to how one would extinguish a candle.\n“Saintess Irene. You must go.”\n“Oh. I’m sorry……I’m sorry.”\nI apologised and stuttered, but I couldn’t take my eyes off the underground for a moment longer.\nEven when confronted with a horse the size of a house, Ian did not show the slightest sign of reluctance. I could see his sword charging at the monster without stopping, even from this distance away.\n‘He will be fine.’\nConsoling myself, I made fun of my brisk steps again.\n“What monster is that?”\n“It is a ‘Nightmare’, a monster that drives nightmares, and is a type of dream horse.”\nNightmare.\nThe name evoked in me an unpleasant sense of deja vu. The incubus he defeated in Rycalion was also one of the Dream Demons. Do you think it’s just a coincidence?\nWhen I arrived there in a confused state, the land was already clamorous with the commotion of people fleeing in all directions.\n“Get out of my way, get out of my way!”\n“Don’t push me!”\nAt the door, everyone was vying for the opportunity to leave the building first.\nThe men and women who had been exchanging knowing glances with one another while dressed in stunning gowns and suits have now shoved and cursed each other.\n“Get in line! Get in line! It will only be delayed this way!”\n“Why don’t you just go ahead and cut in queue like that!”\nIt took only a moment for everyone to revert to their baser nature when confronted with their instincts for survival.\nThe sudden explosion obliterated any vestige of aristocratic elegance in the survivors of the catastrophe.\nDame Joan stared at the scene with a hard face and then looked back at me as if she had made up her mind.\n“There will be no exit. Please come this way.”\n“What? It’s the path that leads nowhere……”\n“I will knock the wall down.”\nmeI was taken aback by the calmness of her voice, and I turned my attention alternately to Dame Joan and the wall. What do you mean, break it?\n“H-Hold on a  minute. The explosion must have caused some damage to the building, but if you were to knock down that wall, wouldn’t the whole structure fall down?”\nDoing so puts the people underground at risk.\nIn response to my crucial words, Dame Joan shook his head momentarily.\n“We’re going to make sure the building isn’t overcrowded. I can use the sword to cut it.”\n“Cutting down the wall?”\nI stared at Dame Joan in even greater astonishment. For her boss to think she wasn’t, the subordinate was a very embarrassing answer.\nIt didn’t seem like Lucian was making nonsense when he said that Dame Joan was an outstanding person who had the potential to become a Sword Master in the future.\nDame Joan knocked on the wall as if to confirm. Soon after, a teeny tiny crease showed up in the space between her brows.\n“Hmm?”\n“Why, why are you like that?”\n“There seems to be something beyond this.”\n“What?”\nWhen I heard Dame Joan’s contemplative voice, I let out a short breath.\nWhat else could there be?\nI can’t even begin to count the number of times that I’ve been taken aback just today. There is no more excitement now.\nAfter giving the wall a stern look with her hard face, Dame Joan lifted her right foot and kicked it without pausing for a moment of hesitation.\n“What!”\nThe kicked wall fell down without being able to hold it up anymore, and another space opened up beyond it.\n“It was a fake.”\nI peered over the top of the wall with my eyes wide open as I looked into the hidden space there.\nOn the inside, there were items that raised suspicion, as if to demonstrate that this was a secret space large enough to conceal by erecting a fake wall.\nA flask containing bubbling liquid was sitting on the desk, and pentagrams drawn in chalk were scribbled all over the floor, ceiling, and other surfaces in the room.\nAnyone who looked around could see that this place was the laboratory of a wicked sorcerer.\n“This is where it is.”\nAfter looking inside with a frown on her face, Dame Joan turned her attention to me.\n“Madam Irene. I’ll find another exit. Please come this way.”\nDame Joan made an effort to avert his eyes from the scene of the black magic for the time being, acting as if ensuring my safety was the most important thing.\n“Madam Irene.”\nWhile I stood there dumbfounded, Dame Joan came up behind me.  This newly revealed place was suspicious and interesting, but I knew that now was not the time for curiosity.\nEven so, I stopped for a moment and couldn’t take my eyes off one place.\n“Dame Joan. Wait a minute.”\nA bizarre object was brought to my attention as I reached the end of my gaze.\nIt was the severed head of a goat.\nIt felt like someone had hit me in the back of the head, and the result was that my entire body became rigid. If you look carefully, you’ll see that the goat is carrying a piece of black chalk in its mouth.\n‘That’s……’\nThe moment I laid eyes on the bizarre scene, I felt a tremendous amount of dread wash over me.\nWhen you looked more closely, you could see that the goat had drawn on the bottom of the porridge with the chalk that was in its mouth.\nThump, thump, thump. My heart beat fast. My thoughts were all jumbled up because there was a possibility that the answer could be “no way.”\n“…… Go to the place where the black line connects.”\n“There is no time. You must get out of here.”\n“Now do as I say. Please.”\n“Madame Irene, I would ask that you return to the cathedral for the time being. If there is anything else that you need done, just let me know and I’ll get it done. But first—”\n“Dame Joan! There is no time.”\nI asserted myself clearly while simultaneously directing my eyes to follow the path of the black chalk.\nI had to concentrate on seeing it because it was buried in the marble pattern, but once I did, I noticed that one of the dark chalk marks continued all the way to the wall on the other side of the room.\n“Break down the door over there too!”\nMy request came out of the blue, which caught Dame Joan off guard. She exhibited a bewildered expression on her face only infrequently.\n“This is for Sir Ian. So please hurry up!”\nAs I urgently urged her, Dame Joan’s eyes flickered nervously. As soon as I pointed my finger in a certain direction, she clenched her teeth and moved in that direction as if she had already made up her mind.\nI counted myself extremely fortunate to hold the role of a Saintess of Wisdom. If I hadn’t been considered to have such powers, Dame Joan would have carried me to the cathedral no matter how much I begged her.\nWhen Dame Joan moved to the other side of the wall, she continued to kick the wall in the same manner. Once more, the temporary wall fell, exposing the area that lay beyond it.\nI hurriedly looked around and immediately opened my eyes wide.\nThis time a  severed head of a pig lying inconspicuously in the corner. Similarly, it had a piece of black chalk in its mouth.\n“A goat and a pig.”\nDame Joan muttered confusedly.\n“Next will be a snake.”\nI said with confidence.\nGoat, Pig, Snake, Scorpion and Toad.\nThe five animals, which were considered evil in the Rehart Empire, also played a role in the practice of black magic.\nAfter finding the heads of the two different animals, there was no longer a need to search any further. There must have been a hiding place somewhere for the heads of the other three animals as well.\nI hurriedly ran outside and looked down into the basement.\nThe underground area was a scene of utter chaos as the Holy Knights clashed with the demon. With unwavering focus, I gazed upon the scene before me.\n‘I can see it.’\nThe black chalk marks, which I thought were marble patterns, were clearly drawn on the floor.\nWhen I viewed the basement from this vantage point, looking down at it from a distance like this allowed me to see what patterns the lines were drawn gradually.\nThe chalk lines drawn in black formed an inverted hexagram.\n‘……Isn’t that. A magic circle?’\nDame Joan murmured something as though she had also discovered the same thing.\n“What on earth is this…… Could it be the remnants of the cultist’s method for calling forth demons?”\n“No. This is not a cult.”\nIt’s the work of Nine.\nNine’s favoured method of performing dark magic involved constructing a six-dimensional magic circle from the severed head of a dead animal.\nWhen the conflict in the original story reached its peak, I had read the episode where Nine’s black magic was activated several times, so there was no way I could get confused.\nThis building itself was encircled by a massive magical circle that Nine had drawn.\nAnd there, in the centre, right in the middle of the turned six-pointed star, was Ian.\nIan was pushing the monster dreamer, Nightmare. Even though he didn’t even take out the holy sword that was sleeping in the subspace, it seemed that the winner had already been decided.\nBut instead of feeling relieved, it felt like my heart was going to burst every time it beat.\n‘This is a trap.’\nThe word hit my head.\nWhat if everything was just a trap that Nine had set up?\nWhat if Ian was intentionally led into the magic circle?\n“Dame Joan!”\nI didn’t give it a second thought before blurting out to Dame Joan what sounded more like a scream.\n“As a saintess, I will give you an order. Please take me down right now.”\n“Madam Irene!”\n“Please do as I say. Because Ian is in danger!”\nDame Joan’s face hardened at the urgent cry.\nIan had been the target Nine had been targeting for a very long time.\nTo enchant that one, the entirety of the guild contributed an incredible amount of resources and time.\nAnd by the time the pages of the original work were almost turned over, their efforts finally bore fruit.\nAlthough not in the same way now.\nWhen I thought back to how the results turned out after that, I could feel a shiver run through my entire body. \n‘Not right now.’\nThis is the point before the original work even started. There was not a single main character available who could prevent Ian from becoming enchanted at this time. The heroine still hadn’t made her appearance, and Elliot still hadn’t been baptised at this point.\n‘Not yet.’\nAnd neither have I made any preparations to save Ian in any way.\nI knew that the original story had started to take an unexpected turn, but I never imagined it would become this convoluted.\nHowever, this was not the time to make any excuses.\nIf I didn’t save Ian immediately, the magic circle enchantment would take his soul.\n‘Like the original content I’ve read over and over again.’\nI clamped my teeth together firmly.\nI couldn’t leave it alone.\nI may not know later on, but not right now.\n\n\n\n\n",
    "64": "https://www.purread.com/novel/the-glamorous-fraudulent-marriage-of-the-fake-saintess/chapter-64/\n\n\n“I understand, Madam Irene. I will guide you.”\nDame Joan spoke with a firm, keen expression.\nI nodded and followed her.\nNot only had Lord Owner summoned Nightmare, but monsters the size of a child were stirring everywhere.\n“Heehee, let’s play. Let’s play!”\n“Come play with us!”\nThe demons, dressed in brightly coloured hats and costumes, resembled clowns. There were also clowns with one hand holding a trumpet and blowing continuously.\nAt first glance, it looked like a child wearing a clown costume, but a closer look revealed otherwise.\nThe mouth that had been torn down to the bottom of the ears and the eyes that were black all over the whites of the eyes proved that they were monsters.\n“They are also a type of nightmare. When you touch it, it becomes parasitic and begins sucking your vitality, so be careful.”\nAs Joan had warned, I could see the people who had not yet escaped laughing as if clowns had attacked them. Each of them had a very happy dream.\n“Those who have become like that will be sucked into the Demon Realm forever through their dreams if action is not taken quickly.”\nUnlike their childlike bodies, they were terrifying bastards.\nI quickly turned around to look for Ian.\nIt was easy to spot him in the middle of the battlefield, wielding a sword. The nightmare was walking backwards, purple blood all over.\n“Ian!”\nI called Ian’s name, but he couldn’t hear me.\nToo! Too!\nThe clown-shaped demons suddenly started blowing the trumpets they were holding.\nToo! Too-Too!\n“Ugh……”\nThe horrible sound of the trumpet made me plug my ears.\nEven that wasn’t enough; the clowns formed a tower among themselves, like small, grotesque cheerleaders, and instantly blocked my path. I could no longer see Ian over there.\n“Ugh, these……”\n“Madam Irene! Cover your ears.”\nAt Dame Joan’s scream, I obediently covered my ears. The sound of the trumpet was grotesque enough to hear even to me, who knew nothing about it. There must be an evil spirit mixed in.\nDame Joan swung her sword at the clowns, but the more she did, the more clowns rushed to fill the gaps. The number of clowns continued to grow. The clowns, who were clearly outnumbered, smirked excitedly.\n“Get out! Get out!”\n“We are more than you. I’m stronger than you guys.”\n“Get out! Get out!”\nThe clowns raved about like crazy.\nThe clowns did not know how to retreat despite Dame Joan’s sword. It just babbled louder.\nAre they, by any chance, ordered to keep us away from Ian? Such doubt crossed my mind.\n“Get lost! Get lost!”\n“Get lost!”\nEven though I covered my ears from the clowns’ shrill screams and the sound of the trumpets, I felt like my head would explode.\nWhat about Dame Joan, who is fighting without covering her ears at the same time I am?\nNo matter how hard Dame Joan swung her sword, the situation was not improving. Where on earth do they keep popping up?\nI bit my lip in nervousness. This isn’t the time. This isn’t the time to be stuck with these guys.\n“Get lost! Get lost, get lost!”\nTheir whining voice of a repulsive child. I, who couldn’t hear any longer, loosened my biting lips and shouted without realizing it.\n“You guys get lost!”\nI felt refreshed as I shouted with my eyes closed as if a lump in my heart had been released.\nAnd the surroundings became quiet for an instant.\nAs I adjusted my stumbling body, I slowly opened my eyes. My vision was blurry as a result of overexposure to the trumpet’s sound.\n‘But I’m glad I can’t hear them anymore…… What?’\nThe bastards who had built the tower with their bodies fell flat on their backs no matter how much Dame Joan cut them down.\n“What, what is it?”\nI was perplexed and biting my lower lip. The clowns lay motionless on the floor as if a typhoon had swept through them.\nI turned to Dame Joan, wondering if she had done it. Dame Joan turned around and stared at me with wide eyes. She, like me, had puzzled expressions on her face. It seemed that she, too, had not grasped her exact situation.\nI don’t know what it is, but once the nasty troubles are gone.\n“Irene!”\nJust then, I heard Ian’s voice shouting my name.\nWhen I raised my head toward the sound, I held my breath.\nIan, who always shone softly as if bathed in moonlight, had been dyed black like the night.\nIt wasn’t just because of the black hair and mask used for disguise.\nHis eyes, which were as blue as the sea, had been dyed black, darker than the abyss. Even light couldn’t be reflected because it was so dark.\n‘It’s like a sorcery……’\nThere was no room for questioning. There were indications of witchcraft in those peculiar black eyes.\nChills ran down my spine like ice had been poured into it the moment I faced the description I had seen many times in the book into reality.\n“What are you doing? What are you doing here!”\nIan came running to me with a ferocious look. Nightmare’s corpse was rotten behind when it was about to be disposed of.\n“Why on earth, even if you listen to people…… Damn it. Are you hurt? Where did you get hurt.”\nI stared blankly at Ian, who had quickly approached me and was angry with me.\nThose black eyes were frightening. It wasn’t because he was angry with me, but that appearance seemed to prove that he had been stained with black magic.\n‘No. Still, I’ll be able to turn it around.’\nEven as I thought this, I couldn’t stop my fingers from trembling.\n“This place is dangerous. Didn’t I tell you to leave here?”\n“…….”\n“Irene? Why are you not saying anything?”\n“…….”\n“Irene. Irene!”\nIan yelled strongly, clenching my stiff shoulders. \nBecause of the increased distance between us, Ian’s dark eyes were more visible. For a brief moment, I was rendered speechless by the abysmal darkness.\nIan, who had been calling me for a few more seconds, looked back at Joan wildly.\n“Shit. Joan!”\n“Yes, Commander.”\n“What happened to the saintess? Why is she like this?”\n“That is.”\nDame Joan’s voice trembled lightly as if swallowing the perplexity. Ian let out a growl.\n“How many times are you going to disappoint me today?”\n“I apologize. I’ll accept any punishment.”\nIan’s voice berating Dame Joan jolted me awake. It’s not the time to point fingers at her for failing to protect me.\nAll I could do was hope that the loud trumpets of the clowns didn’t hurt my ears too much. Dame Joan or Ian seemed the world’s greatest fool, unaware that their own soul was on the verge of being eaten.\n‘Let’s take a deep breath.’\nI clenched my fists until my nails were driven into my palms.\nIt seemed obvious that Ian didn’t know anything now. In retrospect, it was a fortunate circumstance.\nWhen he discovers that he is a puppet of others, he loses faith in himself to the extent that he truly is. If such a disturbance occurred, Ian would be an ideal target for the enchantment to penetrate.\nTaking a short deep breath, I looked up at Ian.\n“Sir Ian. From now on, please listen carefully to what I have to say……I found a magic circle drawn all over this building.”\n“A magic circle?”\nIan narrowed his brows. I nodded and went on.\n“I found a severed goat head and pig head. It had a mouthful of black chalk. I don’t have to explain what it means, do I?”\nIan’s black eyes shook once.\nHis gaze turned to the knights under his command who were in the midst of battle.\n“……You said it was installed all over the place?”\n“Yes. I’m sure I saw it.”\n“Darn it.”\nIan returned my stare after muttering a low curse.\n“With such a massive magical circle, it’ll never be a light plot.”\n“I suppose so.”\n“The whole building…… Maybe.”\nIan’s expression darkened.\n“It could be the kind of black magic that sacrifices all the paladins here.”\n“…….”\nInstead of correcting Ian’s misunderstanding, I shut my mouth with a serious face.\nEven if you appear to be that way, Ian cares about his subordinates, so if he misunderstands something like that, he will act quickly.\nIan clicked his tongue.\n“Was it a trap?”\n“I can turn it around. If only it was now.”\nI quickly opened my mouth.\n“You just have to find the black magician hiding somewhere in here and get out of this place. It can be undone, so stay calm.”\nThe most important thing was Ian’s mental and physical well-being. In a situation where he had already been caught in witchcraft, agitation was forbidden.\nI told Ian to calm down and squeezed his arm.\nThe body temperature of others is helpful for stability. This is a scientifically proven fact, so even a cold-blooded person like Ian would have an effect.\nIan looked down at his arm in surprise.\n“…… What is it?”\n“Sir Ian can overcome this difficulty. I trust Sir Ian.”\n“… … Have I been affected by black magic?”\nThe most important thing is Ian’s stability, so I tried to reassure him as calmly as I could, but Ian said something ridiculous.\nNonetheless, my hand refused to let his hand go, so I squeezed his arm even tighter.\n“Let’s find the black wizard first. Because I’ll be in here!”\nMost wizards know that even if the magic circles are not directly seated, they will work as long as they are installed.\nHowever, if it was powerful enough to target a sword master, there was no way it would stop at that point. With the amount of magical energy contained in the magic circle, it would be impossible to capture Ian.\nSo, there must be a caster who will add more magic to this place.\n‘Where is it?’\nWith ferocious eyes, I looked around.\n\n\n\n\n"
}