{"0": "\n\n\n\n\n        《美食直播间[星际]》作者：芑落    文案：觉醒来苏叶慕从御厨穿成了傻子，他内心是拒绝的，直到后来为了生活不得不直播做菜。    一群精神力暴动的将军们表示：喝一碗汤，胜睡百次治疗舱。    一群历史学家，考古学家，生物学家表示：这人我要了。    联邦与帝国争相表示：这人，是我帝国（联邦）子民。    贺元帅目光一扫：我的人，谁敢动。    一觉醒来我成了所有人求之不得的存在。    星际美食种田爽文    【阅读指南】    1：此文谢绝扒榜，如有不适，请点X，拒绝人身攻击，请留给世界一点美好。    2：此文更新时间晚间十点，如有意外，会在评论区说明推迟更新时间，一般都不会断更，除非SZ地震。    内容标签： 种田文 美食 星际 直播    搜索关键字：主角：苏叶慕 ┃ 配角：苏小南，贺云霆，二哈，莱恩 ┃ 其它：    作品简评：一觉醒来的苏叶慕从御厨穿成傻子，他内心是拒绝的，直到后来为生活不得不直播做菜。佛跳墙、文思豆腐、开水白菜，东坡肉，膳食信手拈来，只是，情况怎么越来越不对劲了？历史学家，生物学家跑来家里住着不肯走，皇太子变自个大徒弟，元帅有事没事跑进自个梦中转一圈，就连皇帝都微服私访来喝汤。众文明更是争相表示：这人是我国子民。贺元帅目光一扫：我的人，谁敢动。本文文风轻松，主角与直播间观众的互动情节生动、逗趣，让人忍不住会心一笑。作者笔下美食描绘的维妙维肖、栩栩欲活，食物的香气仿佛溢出屏幕，引人口水泛滥。这是一篇美食文，坐看主角如何借由美食，再次把华夏文明展现在宇宙无数文明面前。\n\n\n\n上一章\n加书签\n回目录\n下一章\n\n\n", "1": "\n\n\n\n\n    十来天的送饭‘情谊’似乎在昨晚的异常中友尽了，送饭的苏叶慕再次被阿傻‘嗷呜’着警告，把食盒放在飞船入口，苏叶慕退出来，回家。    取出纸笔，苏叶慕趴在桌上画农庄。    建筑仿古，雕梁画栋、亭台楼阁、庭院假山流水，树是果树，鲜花也各式各样，池塘、水车、竹排……    一张概要设计图画下来，已经下午；苏叶慕拿起端详一会儿，满意点点头。    现在唯一遗憾的就是，哪怕苏叶慕画的再华丽，建筑所用的材料都是合成材料。又唯一庆幸的是，这合成材料很便宜，不过由于苏叶慕画的图太复杂，费用肯定比普通建房要高。    不过苏叶慕不着急，准备先简单建起必要的东西，其他再慢慢添加。    伸伸懒腰坐起身，苏叶慕登上星网，把今天要用到的食材下单，又在商场上面寻找各式各样的种子，还有以后要用到的物品都拉进购物车放着，等农庄建起后，直接就可以下单。    食材在十五分钟后送过来，苏叶慕把东西整理好，打开终端，正想对它下达开启直播指令，一条私信跳出来ID 名是‘我是传说’。    我是传说：播播好，熊猫围裙图稿费一万星币，我已经捐出去，这是凭证，请查收附件。    另外，自熊猫衣服不断卖出后，我接到不少订做熊猫围裙的订单，我查了一下，除TV平台外，外站还有不少美食博主也订做了，这会不会对你造成影响？    苏叶慕随手回复没关系后，打开附件，星币捐赠的地点竟然是赛尔星。他知道赛尔星经济不好，竟然到了要捐赠的地步吗？    苏叶慕随即在星网上搜一下赛尔星的信息，发现赛尔星在别的星球眼里，竟然是贫民窟。    赛尔星不大，海洋占地就达百分之九十，另百分之五是高山，余下的百分之五才是平地，适合人类居住。也正因为如此，赛尔星资源才会贫瘠。    说到海洋，出身北方，长于南方的苏叶慕不禁想到遨游在海洋内的各种生物，各种爆炒，各种烧烤，嘶，口水流出来了。    从星网退出，苏叶慕对终端下达直播指令。    “大家好，我是苏叶慕，今天为大家带来的是昭君鸭跟酱大骨。”    /听名字就很厉害，期待，期待。/    /鸭？那是长着平足，走路屁股一摇一摇的动物？心里莫名有点不适应，不过，我相信主播。/    /额，那东西好像长得很奇怪啊，真能吃？/    /前面不知道了！我之前在海王星吃过八宝鸭，超级好吃，就是太贵了，花我三千星币啊！/    这条弹幕后，一条又一条哀嚎着中餐贵的留言，他们都是受苏叶慕影响，忍着肉痛，狠下心去吃的，可结果大失所望，不但如此，里面的服务态度还超差，简直不人道。紧接着，日常求开店。    “我已经开始画图稿了，等图稿画好后，就可以动工。”苏叶慕边说，边把鸭拿出来，洗净放进砂窝内，肚子朝下，放入姜葱料酒，水没过鸭子，上锅大火烧开。    /啊啊啊，主播好厉害，竟然还会画建筑图稿，比AI还厉害。/    /爱主播，建房子很快的，一天就能建起来了，求公布营业时间。/    “具体时间还没定好，到时一定通知。”苏叶慕把六块大骨拿出来，洗净冷水下锅，沸腾后，把猪骨捞出来，洗净锅，重新注入清水，加入大骨、姜、葱、胡椒、料酒、盐等配料，大火烧开，转小火熬煮，等到汤色发白，就可以进行下一步。    /嘻嘻，从今天开始，死守播播直播间，不动摇。/    /喝过主播汤的我表示，其他食物虽然也很好吃，可不知道为什么，每次我喝完汤后，就感觉全身细胞都活过来似的，顺便说一句，我是战士。/    /对的，加前面，我也发现了，主播的汤有魔力，虽然我没真实喝过，可喝数据也让我有瞬间的舒适感，真怀疑主播有魔力。/    苏叶慕再次莫名，每次他煮汤，次日的弹幕都把这汤表扬得他自己都不认识了，难道自己真有魔力？    苏叶慕暗笑，怎么可能。    /播播，你今天是准备煮两锅汤吗？是不是准备抽奖好多份？期待，期待。/    “不是哦，这大骨汤是制作高汤用的，等下会用来做昭君鸭。”苏叶慕开始准备用酱骨头的材料，猪大骨是用来炖高汤的，时间会久点，等汤变浓郁后，附在大骨上的肉都柴了，有点难下口。    作为一名出色的厨师，浪费食物是可耻的，于是酱大骨出现在今天的菜单中。    /昭君鸭？是人的名字吗？听起来很有时代感。/    /有故事的样子，求播播科普，最爱听播播讲故事了。/    /搬小凳子，坐前排。/    /第二排，别跟我抢，敢动手者灭之。/    “还真有个典故，”苏叶慕把酱大骨的配料弄好备用，拉来一张椅子，面对着终端坐下来，看到弹幕欢快的留言，苏叶慕忍不住一笑。    /啊啊，播播终于笑了，好多天了，怀念播播的笑容。/    /笑起来的播播好好看，承包这个笑容。/    /我有点想法，我罪恶的手快忍不住了。/    /我已经忍不住了，我小心翼翼地捏了捏主播的脸，好软，好肉，我决定今晚不洗手。/    /我也要摸，我也要摸……/    突然被捏一把的苏叶慕快速站起身，后退几步，双手本能捂住脸：“你们还要不要听典故了？”    /啊，播播总是威胁我，之前问我还要不要吃饺子，现在又问我要不要听典故，表示，好开心，一本正经脸红的播播超萌。/    苏叶慕哭笑不得，他可不想在说话时，时不时被捏脸，于是假装凶恶说道：“真不讲了哦？”    弹幕一片‘嘻嘻嘻嘻嘻’奸笑，苏叶慕作势要走，一波弹幕占领直播间，皇家历史学院的学生下课了。    /谁敢阻止播播讲历史，就是与我皇家历史学院的所有东方文明派系作对，大刀敬上。/    众人表示，不敢惹。    苏叶慕松口气，坐回椅子，讲起王昭君的故事。    “华夏西汉公元前33年，汉元帝时期，王昭君选秀入宫，因为不肯贿赂宫廷画师，画像被画上丧夫落泪痣，自此，被冷落三年。后来匈奴单于入朝求亲，王昭君挺身而出，愿前往千里之外的塞外与单于结永久之好。    到达塞外后，王昭君因为不习惯塞外的面食，于是厨师就将粉条和油面筋泡合在一起用鸭汤煮，王昭君很是喜欢，后来人们就把这道菜称为昭君鸭。”    苏叶慕话落，弹幕全是问题，汉元帝是谁？匈奴又是什么？什么叫单于？选秀又是什么？    苏叶慕把弹幕的话一一作答，他答的轻松，观众问的欢乐，苦了全息前历史学院的学生，他们在平板上划拉着做记录的手指快冒火了。    这一问一答，时间慢慢过去，鸭已经蒸烂，大骨汤也变成奶白色。汤的香味扑鼻而来，勾人食欲。    /香了，是时候起锅了。/    “还要再等会儿。”苏叶慕把大骨汤过纱网，倒进洗净的砂锅里，把炖烂的鸭、汤与面筋、泡好的粉条一起入锅大火再次烧开，小火炖十分钟即可出锅。    /昭君快要出锅了，拿好碗筷坐等。/    /昭君就要带着鸭子出锅了，搬凳子坐前排。/    /谢谢昭君出塞，谢谢昭君吃不惯面食，今天有口福了，闻着这味，我都想扑锅里去了。/    /别这样，昭君会哭的。/    /众所周知，这是历史科普直播室，那怕，这食物真的好香。/    /感觉再看播播几期节目，我可以到外面装逼了。/    /前面的，已经装了，哈哈哈。/    香浓的水蒸气从锅里飘出，袅袅上升，观众已经忍不住凑鼻子上去，等苏叶慕把汤盛出来，众人早就一窝蜂上前，喝汤、吃鸭，哪怕烫得嘴发痛，也舍不得停下，真好吃。    /可爱的鸭子，我决定从今天开始，你就是我的本命。/    /昭君啊昭君……/    /前面的，我也特想吟诗一首，可惜脑子里只有三个字，真好吃！/    /吃了想让人吟诗的汤。/    苏叶慕看观众吃得开心，开始做起酱大骨，他很喜欢的一道菜色，当苏叶慕把十来棵鲜红的辣椒拿出来时，全息前的观众愣住了。    好暴躁的辣椒，可是，肯定很好吃。    作者有话要说：  抱歉，今晚又晚了，明天回程，更新时间会恢复稳定。\n\n\n\n上一章\n加书签\n回目录\n下一章\n\n\n", "2": "\n\n\n\n\n    弹幕上称赞昭君鸭的评论接连不断，所有人的专注力都盯在锅里时，另一人，已经包袱款款偷偷离开皇家学院。    皇家学院校长办公室内，校长正怒目横眉对着军事管理系的系长喷火。    “你是怎么看人的？一个大活人，怎么会眨眼就不见了？”    桌子拍得‘砰砰’响，系长微侧身，避过残害耳朵的声音，推推眼镜：“校长大人，凯文已经二十二岁，是有行动能力的大孩子，除非我把他关禁闭，否则是阻止不了他的。”    他只是把凯文的游学申请打回去而已，没想到这人就离校出走了，太任性了，未来怎么能担负起帝国？    “我不管，无论如何你都要把凯文找回来，否则 ，否则 ，你也不用回来了，哼！”    校长大人重重哼一声，气冲冲走了，他还要向上面报告这起严重事件，可不能在这耽误了。    敢情你这皇家学院的校长是赖来的？    系长加文看到校长风风火火离开，淡定推推眼镜，旁边历史系的老李头拍拍这年轻人的肩膀安慰道：“这是没办法的事，凯文有着一颗向食的心，谁也阻止不了。”    李老头接着说：“不好我很好奇，到底谁有这么大的魅力竟然把自喻为‘宇宙厨王’的小厨师勾走了。”    “无妨，不过上不得台面的技艺而已，凯文迟早有一天会认清事实。”精神力双S，他是注定站在帝国顶端的男人，加文不会允许凯文为他退位。    加文离开后，李老头直叹气，本该驰骋沙场的年轻人就这样退下来，有戾气，很正常。    ……    苏叶慕开始制作酱大骨，首先把热锅下油冰糖炒糖色；糖化后加入大骨翻炒到表皮焦黄，加入桂皮、香叶，花椒，八角、干辣椒、姜等配料。    /阿啾，又来了，刺激。/    /我的眼泪表示，它也想吃。/    “全息可以调数据！如果太呛，把嗅觉调低点，这样就不会难受了。”翻炒的配料因为有辣椒，味道很呛，不习惯的人闻着挺难受的。    /不要，坚决不要，这是幸福的味道，我得闻着。/    /这味道专治口干，哈喇子已经来了。/    配料与大骨炒香后，加水浸过大骨，加入酱油，挤几滴柠檬汁，加入小勺苏打水，这是为了让已经有点柴的肉回归嫩滑。    锅盖在观众深情的目光中盖上，大火烧开，转小火炖烂即可。    /播播，为什么要炒糖，这样不会很甜吗？又甜又咸的，真的可以？/    /播播，这些料都是哪买的，星网上找不齐啊！/    “酱大骨里面都是大料，味重，加入糖不但能淡化这些味道，还能化解咸味，让骨头吃起来味道足，又不至于过咸。”苏叶慕说：“至于这些大料，都是在之前买陈皮那家店买的，里面的东西很全，都是中药材，有证的，大家放心。”    /求地址。/    “在星网搜同仁堂，就能找到了。”苏叶慕惊叹，他当初看到这家店时太惊讶了，没想到竟然还能在这看到同仁堂。    随着苏叶慕话落，全息前已经开始学做饭的观众开始两手抓，一边看直播一边涌进同仁堂，长年亏损的同仁堂莫名迎来大批客户，正在拍苍蝇子的药童吓得差点跳起来，这是什么情况？    “师傅啊！天降异常啊！”    一名老者从屋里走出来，一掌拍药童脑门上，目光无意看到终端上不断闪现的订单，揉揉眼，再揉揉眼，看来他还没睡醒呢！同仁堂都亏上千年了，怎么可能突然有这么多客户，肯定是看错了，回去再补个觉。    由于大骨之前已经熟了，这次苏叶慕只炖半个小时，用筷子夹住骨头上的肉轻轻一掰，看起来嫩滑酥烂，开始大火收汁，洒上芝麻，再翻炒均匀，在盘子上铺上生菜叶，起锅。    翠绿的生菜上面盛着酱色的大骨，酱上面嫩白的芝麻让这盆菜看起来非常漂亮，浓郁的肉香味飘出来，让人口水不断分泌。    /隔壁小孩已经馋哭了，而我，正幸福的吃着酱大骨，好幸福。/    /肉质很鲜美，烂而不柴，必须得说一句，好一块酱大骨，太好吃了。/    /外焦里嫩，爽口，嫩滑，之前看放这么多辣椒，以为会很辣，没想到辣味刚刚好，好吃。/    “吃不了辣的人也可以不放辣椒，味道一样很不错；另外骨头有加速伤口愈合的能力，如果骨头受伤，炖大骨汤喝最适合。”    /日常科普药理，记下。/    /众所周知，这是一个科普药理的直播间，食物只是次要，学医的都可以做笔记去了，而我，继续吃呀！哈哈哈，幸福人间，你我他。/    /嫁人当嫁苏叶慕，取妻当娶播播播播。/    /嘻嘻，第一名，求抽中我，帝国啊！元帅啊！宇宙大王啊！保佑。/    /呵呵，前面的，你想多了，七十二万人在线，怎么可能会抽中你，弱水三千，播播只取我这一瓢，嘻嘻！/    日常求抽中的弹幕开始霸屏，苏叶慕对终端下指令，开始抽奖，随着他话落，屏幕突然清屏，苏叶慕疑惑，转眼一看，笑了，他们竟然全在狂吃。    系统：恭喜我爱喝汤，我爱吃东坡肉，被系统选中，成为这次得奖者，礼物将在不久后寄出。    /系统：恭喜我爱吃牛腩，我爱吃牛腩被系统选中，成为这次得奖者，礼物将在不久后寄出。/    /系统：恭喜我爱吃扬州炒饭被系统选中，成为这次得奖者，礼物将在不久后寄出。/    /喂，你们够了，播播的晚饭都被你们抽走了，过份；播播别管他们，我最不贪心了，只求一碗酱骨汁，拌饭肯定超好吃，不行了，先擦下口水。/    七十二万人中抽两人，中奖率确实太低，没得奖的他们只能这样自娱自乐了。不过苏叶慕也很无奈，只能想想办法，尽快把农庄建起来。    苏叶慕面对终端：“今天的直播就……”    /播播，你的笑容呢？/    /啊啊，不管啦，要播播的笑容，打滚。/    /芝麻开门，解锁播播的笑容。/    苏叶慕再次无奈，对着终端一笑：“今天的直播就……”    [众人：播播的笑容好可怕。]    苏叶慕：“！”    你们让我笑，就为了说这句话吗？    没法子，自己的粉丝，只能自己宠着：“今天的直播就……”    [众人：播播的笑容好可怕。]    苏叶慕：还能不能愉快的玩耍了？    最后，苏叶慕飞速念完台词，干净利落关掉直播间；而黑屏的直播间上面，嘻嘻的奸笑仍在回荡中。    此时，帝国某军集团军大楼，一名女将正在大门口踱步，经过的兵士面面相觑，都在猜测这名女将军怎么了。作为帝国最高军衔的女将，她性格比一般的将领还要凶狠，面对百万外星生物大军，皆面不改色，今天怎么了？    “顾将军，来了。”    顾将军身边的副官指着远远降落的星递飞船，面色大喜。    女将军不高兴了：“怎么停这么远？”    “将军，您忘了，这里是军区。”要不是他跟稽查部先打好招呼，这星递还没到这里，就被轰了。    此时飞船内的星递拎着食盒瑟瑟发抖，赛尔星寄出来的快递太恐怖了，地址一个比一个让人发狂，飞船每次下降都得担心会不会被轰，天知道他只是个送快递的而已。    等副官小跑过去接过星递，星递员返身窜进飞船，飞船嗖一下冲向天际，消失之前，还罢了下尾。    副官：“！”    顾将军拿到食盒，坐上自己的机甲，离开大楼；副官看得暗暗祈祷，希望能行，至少上次喝过后，他生命指数上升了，说不定真行。\n\n\n\n上一章\n加书签\n回目录\n下一章\n\n\n", "3": "\n\n\n\n\n    农庄的设计图苏叶慕用了三天来完成，刚画好，小南就抓起建筑图稿说让江余他爸爸帮忙建。这时苏叶慕才知道，江爸的工作之一就是做包工头。    不过他这个包工头跟如今星际时代的包工头不同，别人是用机器人与合成材料直接搭建，他大部分使用的还是人工。    至于为什么说是工作之一，是因为他人找正式建筑公司建房只要一天时间，找他们得五天，如此，江爸他的包工队只能长期处于无工状态。    为了养家糊口，他的包工队没工作的时候，只能到处打散工，或者到垃圾场捡机械零件之类的拿去换钱，星际时代科技过于发达，人类的存在有时确实会显得多余，这也是赛尔星为什么如此贫穷的原因。    俩人来到江家，江小余坐在门口拿着木头正刻着什么，看到小南跟苏叶慕来了，赶紧往身后藏。    “藏什么？”    小南伸头，想看清，江小余连忙起身：“没，没什么，你怎么来了？”    小南扫江小余一眼：“我不能来？”    “不，不是，”江小余有点无措，看小南瞪着他，脸颊涨得通红：“进来坐！”    说着，拉着小南往里走，那神态动作让苏叶慕疑惑，情况不对啊！    进到江家，江爸跟江母迎出来，在听到俩人来意后，脸上止不住高兴。在看过苏叶慕的图纸后，江爸表示，时间至少得十天，怕苏叶慕犹豫，接着道：“叶慕，如果你时间不急，这时间能不能接受？”    在来之前，小南已经跟苏叶慕说过，江爸采用的是半人工化，原因是为了让他手下的人能有口饭吃，对于这点，苏叶慕很敬佩。    “没问题，另外我要用到果树，花之类的，你这边能帮忙弄到吗？”苏叶慕每天还要定菜谱，做直播，找种子，有点忙，他希望能全包给江爸，这样他轻松，江爸他们也能多赚点钱。    自做直播以来，他每天的收入都过五位数星币，十几天了，小金库挺满的，苏叶慕查过，建房子花不了什么钱，大头在果树、花，还有挖池塘，引水这些地方。    “能，你放心，我认识不少种花、种果树的人，他们都可以提供。”江爸站起来，紧紧握着苏叶慕的手，眼内都是感激。    苏叶慕有点无措，他只是让江爸帮忙建房子而已，受之有愧，但，也许有其他办法：“我种下的果树、花还要人照看，如果方便，你能帮忙问问谁愿意吗？”    “能。”    “有会种菜的人吗？我目前还买不起机器人，我一个人也忙不过来，如果有人愿意，不怕辛苦……”    “能。”    “有人会养家禽吗？我……”    “有。”    “对了，有人会造家具吗？我想……”    “会。”    苏叶慕从江家出来后，还有点晕呼呼，本来以为建农庄会很麻烦，要很久才能完善，没想到江爸全包了，挖池塘、引水，种果树，移植花等等等，而开出的价格也就把他小金库掏光而已。    “你干什么？怎么可能骗叶慕，你认识会种花、种果树的人我信，种菜、养家禽的人你什么时候认识的？我怎么不知道？”江母揪住江爸的耳朵，气的咬牙，叶慕傻时他们都没怎么帮忙，现在人好了，有出息了，还知道帮衬，这人竟敢骗叶慕？    “别，别，我真认识这些人，不过都是些老人。”    那些人生活贫穷，买不起贵的营养液，劣质的营养液吃着身体不好，只能靠海王星每年发放的补助，从星网买点种子自己种菜，琢磨久了，固然就会了。    听到江爸的话，江妈终于放下心了，星际时代都吃营养液，能种菜养家禽的真没几个。    苏叶慕回到家后，把下午的食材下单，起身伸个懒腰，肩膀还带着淡淡的痛，苏叶慕拉开衣服往镜子一照，那牙印竟然还在，奇怪了，难道药水抹少了？    抹多点。    抹完药水后，苏叶慕打个哈欠，决定回房睡一觉，下午四点再起来直播。    阳光明媚，凉风正好，苏叶慕很快睡过去。    梦中，农庄建好了，一艘又一艘的飞船在农庄大门降落，一波又一波脸庞模糊的客人络绎不绝来去，小南捧着终端跑来跑去，嘴里念唠着：发了，发了……    突然间，一架重型机甲从天而降，一只巨大的犬类从机甲内跃出，直接扑向苏叶慕，把人压倒在地；它前腿微抬起，压在苏叶慕肩膀上，尖锐的爪子刺出趾外，锋利的牙齿微露，冷傲的目光扫视着苏叶慕，似乎，在研究从哪下口……    苏叶慕吓得瞪大眼，嘴里已经发不出声音，终于，这只雄壮的、巨大的狗狗研究完了，它张开血盆大口，对着苏叶慕的肩膀一口咬下来。    “啊！”    惨叫声穿透房间，苏叶慕痛得从梦中惊醒，睁眼看到的就是压在身上的阿傻，而他的牙，正咬在他肩膀上，苏叶慕伸手就想推开他，一股精神力刺进他识海内，狂躁的精神触角在苏叶慕脑中乱窜，与苏叶慕识海的白光纠缠在一起，而咬在他肩膀的牙齿终于慢慢放松……    苏叶慕觉得精神有点倦，眯起眼，迷糊想着，阿傻这是把他当磨牙棒了？没事过来咬几口，磨磨牙？    苏叶慕再次醒来是被门铃吵醒的，爬起来，肩膀又是一阵痛，苏叶慕顿时黑线，青筋隐隐暴起：阿傻，不揍他，真把他苏叶慕当病猫了。    气冲冲下床，出门看到033已经把星递送过来的食材收了，拍拍它脑门，赞美两句，苏叶慕拉开大门就往飞船去，远远的，苏叶慕看到不远处的小土丘更平了，而飞船更凹了，摸摸鼻子，苏叶慕脚步来个180度转弯，嘴里念唠着：“时间快到了，还是先直播！下次再找他算帐。”    眼睛余光四处瞄了瞄，暗暗松口气，这里果然不愧是荒地，没人。    苏叶慕穿着拖鞋还没回到家，一位头发金黄、长相清秀的少年突然窜出来，衣服破烂，一个又一个洞看得苏叶慕眉头紧拧；他背着一只大大的包袱，看着苏叶慕，眼睛瞪得大大的，胸口激烈起伏，脸上全是兴奋。    苏叶慕：要发病了？    快速后退两步，苏叶慕脚步再次转个弯，越过少年离开。    “师傅，我是二哈啊！师傅……”    叫唤悠长而情深，声线泫然欲泣，仿佛多年不见的恋人……    记忆窜进脑海中，苏叶慕想起直播间经常出现叫师傅的弹幕，回身，疑惑问道：“二哈？”    二哈三二步跑到苏叶慕跟前，咧开嘴直笑：“师傅，是我啊！我来找您学艺了。”    “你多大了？”    “二十二岁，”二哈说：“师傅放心，我家人知道我来找您学艺，很支持。”    “你还没成年！你家人肯让你放弃学业过来？”    “是啊，谁叫师傅太厉害呢！我家人都很喜欢师傅，知道我要来，还让我带了礼物。”    二哈从包袱掏了掏，掏出一个窟窿，递给苏叶慕：“师傅，你看，这是我给您带的礼物，很漂亮！”    二哈递过来的是一只戒指，中间凹进去的地方显示之前应该镶了东西，不过被挖出来了，于是样子看上去有点丑，而且被送戒指……    面对二哈期待的目光，苏叶慕一时间不知道该不该说实话。    二哈见苏叶慕没回话，小心翼翼道：“我亲手用寒铁磨的。”    “挺好看的。”    向来诚实的苏叶慕良心难得痛一下。    “我就知道师傅喜欢！那们回家！师傅家就是前面那幢！真好看，一看就知道是师傅家的……”    二哈叽叽喳喳唠叨，怡然自得往苏叶慕家走，不知道的还以为那是他家呢！    而此时，海王星    一声怒吼冲天而起。    “我的空间钮呢？我的小S呢？为什么只剩下颗石头了？”    路过的众人匆忙而过，暗暗想：绝对不能说出是凯文殿下抠走了，会被报复的。    作者有话要说：  计划是下午五点到达的，没想到误点了，八点才回到，今天迟了点！\n\n\n\n上一章\n加书签\n回目录\n下一章\n\n\n", "4": "\n\n\n\n\n    苏叶慕带着一个陌生人回来，苏小南的目光犹如X光似的，把他从头到尾扫一遍，危险眯起眼。    “你要跟哥哥学厨艺？”    “是，是的。”    二哈被苏小南税利的目光看得寒毛直起，干笑两声，努力想往苏叶慕身后缩，却被苏小南一把拎出来，按在椅子上。    身型瘦小的她，前斜的身体硬是被她站出高大：“家庭，住址，姓名，年龄，学校，证件，交出来。”    凶神恶煞的苏小南，惊恐失色的二哈……    苏叶慕轻笑，回屋换衣服，准备直播。    脱T恤的时候，苏叶慕倒吸口气，太痛了。    小心翼翼单手把衣服脱掉，触目惊心的牙痕在镜子里印出来，阿傻这混蛋，竟然咬在同一个地方。    苏叶慕咬牙：呵呵!    苏叶慕出来，苏小南翘着腿惬意坐着，二哈在旁斟茶递水，泡茶的手法意外熟练。    “哥，你暂时就收了小哈！毕竟有个帮手也挺好的。”每次看苏叶慕直播，苏小南都觉得哥哥很辛苦，不过因为她哥不让她出镜，她只能让她哥自己忙了。    “来，小哈，我给你介绍一下我另一位家人，”苏小南京把033招呼过来，说：“这是我家033，按时间排位，我家最大是我哥，然后到我，然后到033，最后是你。”    “哥哥负责做饭、直播，033负责洗碗、收拾厨房，你负责帮哥哥打下手，还要在033忙不过来的时候，帮他做家务，知道吗？”    二哈问道：“你呢？”    苏小南：“我当然负责统筹你跟033的工作。”    要不是二哈刚才把他在TV直播平台的账号都交出来了，她才不放心这人来她家呢！但是，还是要暗中监督。    全程围观的苏叶慕：“！”    “哥哥，你要相信我的目光。”    “好！”    苏叶慕一笑，既然小南想让二哈留下来，那就留下来！不过，他还是希望跟二哈的父母见一次面，哪怕是视频。    二哈当即表示可以，不过得明天，他父母今天应该没空。    于是，苏家就这样多了一个人，苏叶慕的直播间也多了一个人。    当今天的直播间打开时，大家都愣住了，站在播播旁边的是谁？为什么这么眼熟？    /去，快去，去宇宙厨王的直播间把他粉丝叫来认人，请他们立即把人牵回去。/    /好气哦，好气哦，我快爆炸了，先是厨师协会的糟老头，不，陈老，现在又是这个宇宙厨王，嫉妒使我爆炸。/    /阳光是明媚的，清风是飞扬的，天空是蓝色的，世界是美好的，嫉妒会使我丑陋，暴躁会使我狰狞，平静，平静，平静个锤子，播播的厨房除了我，我不许别人进去。/    /嘤嘤，播播厨房的那道身影，应该是我，应该是我……/    弹幕一片鬼哭狼嚎，二哈涨红脸，不知所措站着，小心翼翼看着苏叶慕，就怕他因为弹幕的不欢迎把自己赶出去。    这样的二哈让苏叶慕仿佛看一只大狗的耳朵蔫拉着，眼睛变得湿漉漉，连向来调皮的尾巴都垂下来了。    苏叶慕伸出手，摸两把，意外柔软，想再摸两下，厨房外传来苏小南重重的咳嗽声，苏叶慕只得把手收回来：“因为之前一个人挺忙的，我请二哈过来帮忙，希望大家能接受他。”    二哈伸出头：“我拜了师的。”    苏叶慕：“？”    二哈：“你收了拜师礼的。”    苏叶慕：那个窟窿戒指？    二哈点点头。    俩人无声对视，弹幕爆动了。    /烧死他，我提供火。/    /我刚在同仁堂买了很多配料，要用吗？/    /架锅。/    “呵，”苏叶慕轻笑：“希望大家跟二哈好好相处，那我们开始今天的直播！好吗？”    /哎呀，播播这么温柔，我勉强接受他！/    /这低沉的嗓音把我这小心肝撩的，不行，急需救助心脏。/    /啊啊啊，我家小可爱怎么在这里了。/    /厨王，你别告诉我，你停播这么多天，就是来这直播了？/    直播间瞬间被二哈的粉丝占领，苏叶慕的关注人数跟直播间在线人数蹭蹭往上飞升，不过一会儿，苏叶慕关注、在线人数皆冲破百万，正式进入黄色人气榜。    “我师傅，你们要礼貌。”二哈小心谨慎看眼犹如女王般坐在厨房门口的苏小南，小心脏扑通扑通的跳，直觉告诉他，他还在苏小南的考察期内。    直播间顿时响起一阵叫厨神的留言，接着就是双方粉丝认亲的过程，为了庆祝宇宙厨王认师，礼物刷的飞起，舰长炸了一个又一个，身为平台公认的土豪粉，他们太实至名归，一来，苏叶慕的直接间都烧开花了，苏叶慕的粉丝一看，不干了，说的像谁砸不起舰长似的。    一波又一波的舰长炸开，一波又一波的人被引进来，捡战机捡的不亦乐乎，苏叶慕连忙叫停，这礼物砸的，他都害怕。    苏叶慕今天要做的菜是‘佛手如意汤’跟‘锅包肉’。    佛手如意汤又叫佛手软骨汤，因为软骨形状像如意，因此得名。名字一出来，各种问题都来了，什么叫佛手，什么叫如意，什么叫锅包肉，是要把锅把肉给包住吗？    苏叶慕一一作答，边把食材取出来，软骨砍成块状，沥水备用；砂锅开火烧水，等水开的这段时间，开始处理配料，佛手去皮去籽洗净切块，蜜枣、南杏冲洗干净，姜片切片。    砂锅水开后，加入软骨，配料等，大火烧开，转小火炖煮。    /这么完成一道？好快，好方便，决定了，今晚就开始煮汤。/    /哈哈，厨王都插不上手，只得在一旁围着播播转。/    “之前二哈处理食物都是用机器，现在先让他熟悉如果手动处理食材，才方便教学。”苏叶慕处理好佛手如意汤后，开始做锅包肉的食材处理工作。    /哈哈哈，二哈，厨王这么萌，为什么叫二哈这么凶猛的名字？/    /上古猛兽啊！传说中的猛兽。/    苏叶慕：“二哈？哈奇士？传说中的猛兽？”    /不是哦，它有个名字叫西伯利亚犬，播播，这名字威武霸气！/    “谁能科普一下吗？”苏叶慕觉得这世界有点玄幻，什么时候哈士奇的代名词是猛兽了？    苏叶慕一说要他们科谱，弹幕刹时刷起来，弹幕叠了一层又一层，苏叶慕从断断续续的弹幕中组织出二哈为何成为猛兽的原因，传说。    因为这个时代的二哈数量少，都是权贵在养，一些人为了显示出自己厉害，于是把二哈吹成猛兽，苏叶慕囧囧有神，这也行？    /为何我说二哈的时候，感觉播播的脸色有点微妙？/    /前面的，加我一个。/    “师傅，肉为什么要切成三角形？”二哈赶紧打断这个话题，他总觉得他师傅知道什么。    “烹饪的时候会更加入味。”苏叶慕在肉里面加入料酒、少许盐，用手抓均匀，然后取出淀粉加水，等淀粉沉入水底，把水倒出来，把肉处加进去，抓均匀。    姜蒜切片，葱头、胡萝卜切丝，香菜切段，备用。    起锅热油，油烧至七成热，将裹了淀粉的肉片一片片下锅，炸至起泡浮捞起，这样炸一遍后，把油温烧到最高，肉片全部复炸。    这时的火候很重要，烧的太过，焦了；炸不到位，软了。    /好香，想伸手。/    /我，我等，无论如何也要等到我的锅包肉。/    “油温度太高了，千万别伸手。”肉片炸至焦红色起锅，控油。留锅底油，多余的油倒出，加入白糖和醋炒至粘稠后，加入除香菜以外的配料翻炒，加入肉片，开大火，颠锅。    肉片染上糖色，变得粘稠，白红相间的丝与肉片随着颠锅的动作，在空中与锅底之间来回飞舞，而炒勺竟然冒出火焰。    /着，着火了，要报火警吗？/    /帅，帅呆了，怪不得厨王要拜师，原来厨神在这，小弟有礼了。/    /啊啊，再次见颠锅，播播仍旧帅翻天际。/    二哈已经呆了，从全息看跟现场看，还是有点差别的，那窜飞的火焰，那舞动的菜肴，那浓郁的香气，果然不愧是他师傅。    颠锅时间不能过长，否则锅包肉会变软，苏叶慕抓住时间，迅速起锅，在一片没看够的评论中，把炒至黄金色的锅包肉倒入洁白的盘子内，洒上切段的香菜，一盘正宗的锅包肉完成。    /好吃，好吃，酸酸的，甜甜的，恋爱的味道，想哭。/    /我去，菜还可以这样做，外面的咬下去时咔擦一声响，我以为是脆的，再一咬，里面滑嫩入味，这手艺，绝了。/    /外酥里嫩，太厉害了，怎么做到？感谢播播打开我的新世界大门。/    /厨王，我肯保证，我真的一直是你的粉丝，可现在，我要叛变了，天啊，TV美食频道这是藏了王炸啊！/    /这样的高手，TV平台竟然不下力大推，TV的高层脑门都被门夹了吗？还是吃营养液吃到傻了？/    /太好吃了，我决定，要发动姨妈，姑姑，三大爷，二舅妈来支持播播，太好吃了，太好吃了。/    锅包肉大受好评，众人在称赞苏叶慕的时候，还不忘记踩几脚TV平台，正在窥屏的TV高层：“！”    我们能说，我们TV平台所有工作人员都是苏叶慕的粉丝吗？知道有多粉吗？都恨不得偷偷在抽奖系统里面作弊，专注抽我八百年不变。    作者有话要说：  跟编辑商量后，决定周四，也就是2月14号入V,谢谢大家一直以来的支持。谢谢！\n\n\n\n上一章\n加书签\n回目录\n下一章\n\n\n", "5": "\n\n\n\n\n    锅包肉征服所有人的胃，新来的粉丝对那锅佛手如意汤更加期待了，时不时还跟前辈粉丝聊起天，在得知苏叶慕就快开农庄时，又是一波礼物，名义是怕工程建到一半没钱。    佛手如意汤咕噜咕噜冒着烟，袅袅香气扑鼻而来。    /我这该死的口水，不听劝了。/    /好香，这味道好特别，闻着特别舒服。/    /这汤……/    评论里都在叫着这汤好香，好想喝，而此时，从二哈那里爬过来的几位粉丝面面相觑。    这是一处设在广袤沙漠之处的要塞，这里是从银河进入海王星的第一道防线，守在这里的战士精神力级别至少B级以上，将领皆是S级以上，除每月固定接受治愈者精神疏导时，他们的识海有片刻的轻松，其他时候的精神不是处于狂躁边缘，就是处于正奔向狂躁的路上。    现在，他们竟然只是闻着汤，那种舒适感就在识海溢开，而这只是数据。    另一星球的人在想什么，苏叶慕是不知道的，佛手如意汤已经出锅了，全息前的众人全在埋头喝汤，连屏幕都清屏了。    佛手瓜的清甜喝起来，确实让人感到舒畅，那股香气，连二哈跟小南都开始咽口水了。    /鲜美甘淳，好喝，用砂锅煮出来的汤，就是不一样，播播，什么时候能帮我买只砂锅。/    /滋味浓郁，回味无穷，人间美味，播播，你家缺苦力吗？/    /恨自己读书不努力，词到用时方恨少，前面说的那么好，而我只会一句：卧槽，好喝。/    “到时农庄开业，我会去订做一批厨具，大家需要的话，就在我贴子下面留言，我到时一起订做，”宗爷爷没有在星网开店，苏叶慕也不方便直接给宗爷爷的地址出去，只能先这样了，接着说道：“砂锅煮汤能最大程度把食材的营养锁在里面，保证食材的原汁，用砂锅确实是很健康的行为。”    “另外，佛手有扩张血管、降压的功能。对儿童智力发育也有益，家里有老人、小孩可以常炖。”    /日常科普，记下。/    /说真的，我是第一次见别人这样烹饪汤，我喝过的汤都粘粘稠稠的，还凉的牙痛，果然还是喜欢喝热腾腾的汤。/    “听你的描述，喝的应该都是西式的汤；西式汤的特点是粘稠，基本都是半固态半液态，汤也是冷的；中式汤则是水状，大多数都是热汤。”苏叶慕虽是中式烹饪师，但他也会做西餐，说实话，他不否认西餐也有独特之处，但还是更爱中餐，八大菜系，一生都学不完。    /博学的播播，跟着你，我都觉得自己是文化人。/    /哈哈哈，自关注播播以来，身为历史学院的学生，小爷我在同学面前那是倍儿有面子，问问他们东坡是谁，昭君是谁，全一脸懵逼，小爷就是这么秀。/    此评论一出，后面跟了不少赞同的评论，看样子，都是学生，在苏叶慕说这么多典故的前提下，最受欢迎的竟然是‘云英未嫁’，因为可以骂人。    大伙聊的热火朝天，里面的评论慢慢开始穿插着祈福留言，中奖、中奖、中奖……    求庇佑中奖的三大神器分别是：宇宙大王，帝国，元帅。眼看元帅票数比前面两家还少点，再努力努力，说不定就位居第一了。    当祈祷中奖的评论霸占屏幕，苏叶慕知道他们吃的差不多了，给终端下达抽奖指令。    最后得奖的两位观众是‘我爱吃孜然羊肉’跟‘我爱吃香辣鸡翅’。    随着系统公布名单，苏叶慕正面对着终端，说：“今天的直播……”    /播播，你的笑容呢？/    /没有笑容的直播是不完整的。/    /播播，人家有强迫症，你不笑，我会睡不着的。/    苏叶慕嘴角抽抽，对着终端一笑：“今天的直播……”    [众人：播播的笑容好可怕。]    苏叶慕：“！”    额角的青筋跳了跳，苏叶慕想到阿傻，一个两个的……    嘴角微微勾起，清亮的眼睛带着宠溺笑意，他直视着终端，仿佛看进每个人心里，温柔说道：“今天的直播就到这里了，再见！”    直播间暗掉，直播前的观众：啊啊啊，犯规，犯规，笑容好苏，撩的小心脏都跳出来了，想看，好想看，今晚要睡不着了。    一直旁观他们调戏苏叶慕的旁观粉丝：活该，让你们老是调戏主播，看，不正经常了！撩完人就跑了。    刚被苏叶慕的汤洗礼完的边疆战士们看到黑屏的直播间里面还不断闪现出的留言，心底不约而同冒出一句话：罪恶的男人。    “怎么看？”军衔显示少将的男人把终端关上，看着另一名战友。    “如果排除TV平台帮他作弊的可能，不简单。”仅是数据，就能让精神力一直处于不平静状态的战士感觉到舒适，只能说：可怕。    男人站起身，起身往外走，或者，他应该通知海王星那边，苏叶慕这人，还是细查为好。    苏叶慕退出直播间后，苏小南跑过来，对着终端重重‘哼’一声，也不知道是在哼什么！    苏叶慕看得失笑，跟流着口水的二哈一起把食盒打包好让星递拿走后，留出一份给阿傻，座落吃饭。    一顿饭下来，二哈除‘好吃’两字，已经发不出其他声音，等吃完饭后，二哈双手撑着下巴，看苏叶慕的目光莫名让他发寒，为何，他觉得二哈眼内里面有孺慕？    食盒内装好的饭菜是苏叶慕留给阿傻的，肩膀的牙印还隐隐作痛，苏叶慕有点想往里面加迷药的冲动，然后呢？    当然揍他一顿！    最后，药还是没加，阿傻已经够傻了，吃了药，更傻怎么办？    今天给阿傻送饭菜，苏叶慕觉得他有点奇怪，如果说之前阿傻看苏叶慕的目光是警惕、干净又带着懵懂，现在阿傻眼内有着探究。    接过苏叶慕食物的时候，也没像之前一样狼吞虎咽，而是用鼻子嗅了嗅，才入口。    苏叶慕蹲在飞船门口，也在想着阿傻是谁？为什么没人来找他？难道他没家人？    “咔擦！”    什么东西松动一下，苏叶慕抬头四处看了看，没发现异常，看向阿傻：“阿傻，你完全记不……”    “咔擦！”    苏叶慕再次疑惑抬头，眼睛瞬间瞪大，废弃飞船突然坍塌，巨大的引擎器从天而降，正对着他，完了！    “轰隆！”    巨大的飞船瞬间解体，几十吨重的钢铁压下来，苏叶慕的世界从光明到黑暗，不过须臾间被压在下面。    难道，我要死了吗？    在赛尔星寻找十来天，艾伦终于在白俊这里得到消息，最近两天，赛尔星五区发现一名陌生傻子，他精神力惊人，在精神力暴动时，伤过不少人。    那边有照片回传，瘦削的男人衣服破烂挂在身上，黑乎乎的已经看不清颜色，凌乱的头发盖住他的脸庞，他站在那里，犹如孤高的王者。    艾伦带人离开，白俊回头问道：“黑老大呢？”    大头抓抓脑袋嬉笑两声回道：“拿着激光炮正在轰山呢！”    白俊眉头一拧，寒着脸走了。    大头打个激灵，白军师要修理人了。    作者有话要说：  2月14日（周四）入V,如果有人被这个节日伤害着，就来这里过节！    入V当天掉落万字更（三合一），入V当天，得等系统确认，按以往的惯例，都是在早上九点确认入V，这章才能发出来；    入V第二第三天更新时间为凌晨，时间在十二点过后，一点前。    入V第四天，夹子那天的更新时间会改到晚间十一点过后。谢谢！！    第五天恢复正常，每天晚间九点更新。\n\n\n\n上一章\n加书签\n回目录\n下一章\n\n\n", "6": "\n\n\n\n\n    “轰隆！”的坍塌声震天响, 正在家里与二哈商量如何治033结巴的苏小南吓得浑身一抖，心脏莫名狂激跳动。    “哥哥。”    一把推开跟前的二哈，苏小南冲出门, 远远地, 高大的男人打横抱着苏叶慕迎着黄昏的光芒走来, 鲜红的血液顺着他下巴滴落砸在昏迷的苏叶慕脸上，染红白皙的脸庞。    哥哥！    嘴巴无声张着, 苏小南指尖不受控制的抖动着，迈开的腿踉跄两下，苏小南奋力向苏叶慕跑过去, 眼泪不受控制掉下来，她害怕。    跌跌撞撞，苏小南扑到苏叶慕身上, 瘦小的手臂拉住苏叶慕的手臂，想把他从男人手上抢过来：“你伤了哥哥，白眼狼，你伤了哥哥，把哥哥还给我。”    手臂犹如钢铁般，一动不动, 艳红的血从额头滑过眼睛，他无视这小女孩伤心的叫喊，低头看着这个在他怀中阖眼昏迷的陌生男子，单膝跪下，把他半抱住, 伸出手抹开他脸上的血迹，却越抹越红……    他是温的，还活着。    手里的触感这样告诉他。    他想问：你是谁？    叫着哥哥的哭喊声不断响在耳边响起，男人蹙眉，冰寒的目光扫向这个瘦小的女孩子。    不能伤她。    脑海莫名冒出这四个字。    “哥哥，不怕，我带你去阿里博士那里治，没事的……”    男人终于放开苏叶慕，苏小南把苏叶慕一把抢过来，抱着他惊慌失措：“二哈，二哈，江小余，江小余，快来啊！我抱不动哥哥。”    男人站起身，远远看着俩人从远处跑过来，转身离开；后背的皮肉狰狞裂开，血液不断从裂开的口子里流下来，随着他的走动，地上印上一个又一个的脚血印。    他走到飞船旁边，一只画着笑脸的杯子滚到脚边，男人俯身把杯子拿起来，塞入怀内。    仰首望向天空，男人低沉的声音回荡在荒地之中。    “空翼。”    精神力通过七维空间传递，正休机状态的空翼假体蓦然睁开眼，电波接到来自维间的呼唤，沉重的步伐踏出小小的屋子。    “唳！”    响彻云霄的鸣叫声从天而降，迫人的威压犹如一只大手罩住所有生物，让它们不由自主臣服；硕大的光团从维间闪现把空翼假体笼罩，不过须臾间，空翼完成合体，巨大的银白色机甲出现，它的形态犹如远古时代的飞龙，桀傲、税利。    张开双翅，腾飞而起，空翼瞬间来到男人面前，在空中重组人形，落地，它对眼前的男人微微欠身，机械声低沉而郑重：“空翼自主启动完毕，欢迎阁下归来。”    ……    二哈跟江小余一起把苏叶慕抬到阿里博士那里，经过检查，体外没受伤，就是他的识海被强行进入，受到巨大的精神冲击才会昏过去。    “小南，要不要给你哥测下精神力？”    “不用了，谢谢博士。”    苏小南抓着苏叶慕的手收紧，摇头，当即拒绝；知道苏叶慕没事后，苏小南指挥二哈把她哥背回家。    阿里博士表示遗憾，冲进苏叶慕识海内的精神力可不低，分分钟能把一位S级别的精神力者重创成傻子，可是苏叶慕只是晕过去，他对苏叶慕的精神力很好奇。    苏叶慕被背回苏家后，一觉睡到凌晨才惊醒，看清楚自己在房间时，急忙起床，这才发现小南趴在床沿边。    小心翼翼下床，苏叶慕跑出家门，向废弃飞船跑去。    银光下的废弃飞船已经坍塌，苏叶慕叫几声阿傻没人应，心里着急，想着要不要找人来挖时，身后传来小南的叫声。    “哥哥，你怎么跑出来了？”苏小南不太高兴了。    “小南，你有看到阿傻吗？”苏叶慕的脑袋瑞在还刺痛着，脸色苍白难看，站着都有点摇摇欲坠。    “哥，你怎么还记着他啊！他都伤到你了。”苏小南叽咕两声，不太乐意再提阿傻，不过看到哥哥这么着急，苏小南还是把她见到的事说出来了。    “阿傻走了？他有没受伤？”    “他送你回来就走了，看样子，挺好的。”苏小南也不知道他是不是不傻了，反正，他一直都不正常    苏叶慕有点失落，不过很为阿傻高兴，他能离开，说不定他已经不傻了。    回答完苏叶慕的问题，到苏小南问苏叶慕了，问他是不是被阿傻打了。    苏叶慕哭笑不得，把事件原委说了。    “原来是这样吗？”苏小南喃喃自语，原来是飞船倒下来时，是阿傻扑过来救了哥哥；苏小南的小脸皱起来，却不知在想什么。    回到家，一夜好眠；第二天，江小余他父亲就带着工人来了，一字排十二人，个个身材高大，最矮的都有一米八五以上，巨人似的身高让苏叶慕心情沉重，不得不安慰自己，才二十三，二十五还窜一窜呢！    江爸已经看过地形，来这里除通知苏叶慕要开工外，就是问他那废弃飞船要不要清走。    苏叶慕想了想，决定留下来；他现在的钱已经不够用，飞船这么大，搬走得花多少钱啊！    勘察过地形，按图纸划分区域后，苏叶慕问过江爸爸没影响后，决定先种菜，还有一些家禽也要先养起来。    听到苏叶慕的话后，江爸当即联系那四名老人，他们都表示，明天就可以过来。先工作，等宿舍楼建好，再过来住。    这四名老人虽叫老人，可相对于如今星际时代的年龄，并不高，才一百三十岁，寿命还不到觉醒精神力者的一半，这也是为什么这么多人，想尽办法觉醒精神力的原因。    跟江爸商量好怎么开工后，苏叶慕准备回家，转头看到一名男人拿出一管子营养液往里嘴里塞，看款式，竟然跟他之前喝的营养液差不多。    想起这劣质的营养液，苏叶慕就不对劲。    “江叔叔，你们平日都只喝营养液吗？”    “是啊，这东西方便又便宜，很适合做工的人，就是营养差点。”    一支营养液，可抵一顿饭，同时营养液也分好坏、贵贱；好的固然营养充足、各种口味都有，坏的只保证饿不死，至于有多少营养，就不好说了。    “江叔叔，这样！动工十天，我这边承包中餐怎么样？”    “你要烹饪菜肴？”江爸也吃过苏叶慕送的饭菜，那是真好吃，他家过年过节偶尔也会烧菜，可他老婆那手艺，真不怎么样。    而据江爸所知，好手艺的厨师做出来的饭菜，在其它发达的星球，都是有钱人吃的，那些菜肉也贵，江爸连忙摆手：“不行，不行，他们喝营养液就行。”    “不吃饱怎么有力气干活，就这么决定！钱还是按之前的给，这中餐是的。”    在华国，给人建房，没大锅饭，也会包一顿外卖，这是传统。    “那，我替他们谢谢你了！”江爸用力握住苏叶慕的手，用力抖两下，特别高兴。随即跑去跟那些工人宣布这个消息，引来一片欢呼，有人当即表示开工。    “你本来就要开工。”    被吐槽的人也不在意，乐呵呵跑去指挥机器人挖池塘了。    十三人的大锅饭并不难，就是前期食材处理有点麻烦，苏叶慕当即又问江爸能不能请江妈来帮忙做食材前期处理工作。    江爸当然愿意，就是家里俩个人都在这里吃，江小余只能在家喝营养液了。    处理好这些事后，苏叶慕返身回家，小南从屋里冲出来，跑的上气不接下气：“哥哥，033不见了。”    “怎么会不见？在不在你床底下？”    “不在，我都找过了，哥哥，怎么办？”    “先回去找找。”    苏叶慕安抚着小南，快步到家后，里里外外翻一遍，完全没影。苏小南眼眶瞬间红了，拉开门往外跑了，苏叶慕连忙跟二哈连忙跟上。    经过江小余家里时，江小余看到也跑出来了，还一边跑一边叫，引来众人侧目。    033是苏小南从垃圾场捡回来的，她能找的地方也就只有垃圾场而已。    绕着垃圾场到处翻，苏叶慕都拉不她。    “小南，哥哥给你买新的。”    “不要，都不是033。”    苏小南很固执，这一翻，从早上翻到中午，本答应给那些工人做中餐的，看来来不及了，只能打发江小余回去跟江爸说一声，改到晚上。    翻两三个小时，苏小南累极了，一屁股坐在地上，蔫拉着脑袋。    “只是个机器人而已，再买一台！”二哈也是一身狼狈，擦着汗，想不懂苏小南怎么对这架机器人这么看重。    苏小南偷瞄眼苏叶慕，见他还在帮忙到处翻，白色的衬衣都被汗水浸透了，撇着嘴，小声道：“没钱！”    “我也没钱。”他出门后，他家人就把他的帐户冻结了。    苏小南：“小哈真可怜。”    二哈：“我为什么可怜？”    苏小南：“因为以后的碗都是你洗。”    二哈：“我可以拒绝吗？”    苏小南：“不能，当学费。”    苏叶慕心情瞬间好了，坐起身，拍拍手，拉住还在帮忙找的苏叶慕：“哥，不找了。”    “好，哥哥给你赚钱买新的。”    “嗯！”    苏小南抿嘴轻笑，挽着哥哥手臂回家。    大锅饭，苏叶慕准备做一荤一素，加汤；一荤一素准备给二哈练手，汤就他自己做。    二哈一听，挽起袖子，拍着胸口：“师傅，交给我，肯定让你满意。”    他师傅昨天精神受到冲击，还没恢复，现在脸还是白的，他当然不能让师傅操劳。    对于二哈如此有孝顺心，小南表示欣慰。    苏叶慕上星网，把今天要用到的食材放进购物车，连同之前他收入购物车的种子，开农庄要用到的厨具等一起把钱付了。    昨天才满的小金库，今天又花的差不多，果然，无论什么时代，钱都是不禁花的。    ……    两荤一素，做的是宫爆鸡丁和清蒸茄子，汤则是西红柿牛肉汤。苏叶慕先把菜谱写出来，让二哈琢磨，然后他回房睡觉了。    头还是隐隐作痛，阿里博士说他识海受到精神攻击，作为二十一世界的人类，他还是有点无法理解阿傻的精神触角是如何进入他的精神世界。    迷迷糊糊中，苏叶慕身处在一片森林里，阳光穿插在树缝间，微风吹来，发出沙沙的声音；清新的空气沁人心脾，叽叽喳喳的鸟儿在林中跳跌，一眼望去，所有景色仿佛加了滤镜般，柔和，温暖。    隐隐的海涛声从外面传来，苏叶慕顺着声音往外走，蓦然，森林被黑暗笼罩，翻滚的海浪汹涌席卷而来，而立于不远处的是一名身着黑色军服的男人，苏叶慕看不清他的脸，却感觉到肃杀之气。    “你是谁？为什么会进入我的精神世界？”    男人声音低沉，带着漠然，苏叶慕张张嘴，想告诉他‘这是我的梦，是你不经过我同意，跑进我的梦中’，可是不知为何，却如何也说不出声，用力挣扎，猛然睁开眼，苏叶慕醒了。    轻嘘口气，苏叶慕抹抹脸，全是汗；肩膀的牙印又隐隐作痛，阿傻的牙是有毒吗？怎的好不了了？    苏叶慕换身衣服出来，江妈已经来了，食材已经清洗完成，苏叶慕看看时间，已经三点半。    苏叶慕准备把直播一起做了。    苏叶慕围上围裙，正要开始，二哈伸出脑袋：“师傅，我也想要。”    亮晶晶的目光紧盯着那只熊猫，二哈那样子，都要扑上来了。    苏叶慕庆幸的是当初店家寄了三件过来。    拿到围裙的二哈对着厨师的光板转两圈，表示很满意。    前期工作准备好，苏叶慕开启直播，全息前的观众看到俩人一起出现在直播间，差点没反正过来。    /两个人都穿着围裙，好萌，呀，鼻血流出来了。/    /只有我一个人发现播播的精神很差，脸色很苍白吗？/    /对啊，正想刷昨天的食物很好吃，看到播播这样，都刷不下手了，是不是太累了？/    “大家放心，昨晚出点意外，脑袋不太舒服，已经没事了，不过今天做的菜，就要二哈负责了，我在旁协助。”苏叶慕除做汤外，他还准备做一份点心送给观众，华夏人讲究开工大吉，今天是好日子。    /没关系，没关系，能看到播播我就很高兴了。/    /嗯嗯，只要播播出现就满足了。/    “二哈来跟大家打个招呼。”    “大家好，我是二哈，今天为大家带来的是宫爆鸡丁和清蒸茄子。”    “大家好，我是苏叶慕，欢迎来到[美食直播间]，今天为大家带来的是西红柿牛肉汤跟龙须酥。”    /我有没听错？快告诉我。/    /我也觉得幻听了，播播还是要亲自动手吗？/    /啊啊，昨天收到的汤太好喝了，还有锅包肉，把我都吃傻了，今天我妈妈也过来了，说要跟播播学做饭，只要她学到播播一半的手艺，我就心满意足了。/    /前面的，妒忌，羡慕，恨！/    “今天是农庄动工的日子，在华夏的文化里，这是一个好日子，总要订做一些点心发给左邻右舍；我今天脑袋痛，就不近锅火了，但煲汤、做龙须酥倒没多大问题。”    苏叶慕话落，屏幕疯狂刷起来，农庄动工了，他们盼星星盼月亮，终于动工了，再不动工，他们真要暴动了，就为了口吃的，一旦新闻传到联邦，会被他们笑死的。    /严肃脸：播播，你拯救了帝国的荣耀。/    直播间一片欢腾，二哈先开始做宫保鸡丁，烹饪的流程他看过，不过上手，还是有点手忙脚乱，第一步用鸡脯肉切鸡丁时，手法就很生涩。    苏叶慕也开始炖汤，因为人多，苏叶慕这次顿汤用的是新买的大高压锅，一锅出来，二十人份。    苏叶慕先把牛肉切成大片，冷水下锅烧开，去血水，捞起备用；西红柿去皮切片、胡萝卜则滚刀切、洋葱去头尾，整个十字刀切开即可。姜、蒜切片备用。    /我莫名想去买个西红柿回来，给它去皮。/    /原来给西红柿洗个热水澡，那层皮就剥就下来了，学到。/    /嘤嘤，播播怎么可以去剥别人的衣服，人家不要啦！/    /额，前面的请自重，请注意，它只是只西红柿，真的，它是无辜的，请不要伤害它。/    新入坑的粉丝：为何主播如此正经脸，然而粉丝却如此的秀？    热油下锅，放下姜、蒜、牛肉翻炒几分钟，放入高压锅内加水盖上煮五分钟，再次开锅，加入胡萝卜等配料，再次压锅炖煮，一般三十五分钟就可以出锅。    苏叶慕做好手头上的事，去看二哈时，他竟然还在切丁。    /噗，承包播播无奈的表情包。/    /播播心里肯定在想，我的蠢徒弟啊！我该用什么来拯救你？/    星际时代，厨师的工作除下锅那部分，基本全由机器人帮忙弄好，在苏叶慕看来，这食物是没有灵魂。他的徒弟，曾经也是如此没灵魂。    “师傅，我想知道，你为什么不用机器？”二哈切得满头汗，小心翼翼问话：“我当然不是不想切，只是不明白。”    在全星际厨师都这样做时，他真的不懂，自己弄跟机器人弄，有什么不同？    “食物是有灵性的。”苏叶慕话落，连直播间都安静下来了，他们总觉得苏叶慕身上有他们没有的东西，是什么，不懂；可每当苏叶慕说起食物典故时，他身上仿佛有光，让人想去接近他。    二哈问：“灵性？”    众人憋气，莫名紧张，总觉得，播播会说出什么震憾他们的话，会从此打开他们的新世界大门。    “我们用它们来填饱肚子，总得给于它们尊重。”    话落，苏叶慕蹲下身，拿起一只大袋子，砰一声放在料理台上。    观众：然后呢？尊重后面呢？没了？    /其实想想，好像也是这么个道理。/    /明明觉得播播在偷懒，不想动脑筋思考，只是随意说两句，我却无法反驳。/    苏叶慕脸一热，打开袋子：“我们来做龙须酥！”    /看在龙须酥这么好听的名字份上，我就不追问播播了。/    /这名字，有来历，想听故事了，播播，亲爱的播播。/    “你们听想什么？”苏叶慕把袋子里面的东西拿出来，麦芽糖、米粉、花生、芝麻、椰蓉。    花生新鲜剥好的，苏叶慕热锅干炒，锅铲推动花生发出沙沙的声音，这让苏叶慕想起每年过年前，奶奶做年糕炒花生时笑眯眯的样子。    她总说：“我家小慕啊！是最乖的，以后奶奶就等着小慕孝顺我了。”    那样慈祥的老人，却早早的去了。    /播播，怎么了？/    苏叶慕摇摇头，笑道：“食物的灵性，在于传承，正如文化一样，它的可贵之处，也在于传承；它告诉我们，从哪里来，我们才知道去哪里。”    /想哭，很多人觉得我们学历史的没用，可他们怎么知道历史的可贵？/    /揪心，莫名想去学考古，也许有一天，我们真的能回到那个蓝星，找回我们的曾经。/    /为传承，为文明努力奋斗。/    “那么，我们先从干炒花生开始，至于二哈，让他继续接受传承的考验！”苏叶慕话题一转，顿时轻松起来，花生已经开始香，砰砰的声音从锅里传出，特别欢快。    /厨王，加油，得到传承，你将能招唤宇宙大王，冲啊！/    /传承之神：来人，把这蠢厨师拖出去，切颗丁都切不好，要来何用。/    /好棒，厨王终于把鸡胸切成丁了。/    二哈脸红：“别叫我厨王了。”    以前太年少，他以为自己很有天分，可现在才发现，他是蠢给自己看。    苏叶慕：“你们要给他鼓励！”    两道声音同时发出，二哈顿时感动的泪盈眶，还是师傅最爱他。    /失败是成功它奶奶，我相信你很快就能排在蓝的第二位。/    /二哈，加油，哪怕不相信你，我也相信播播，你一定能出师的。/    直播间刹时一片清明，不知道的还以为一群老干部在开会鼓励新来后辈。    花生炒好，香气冒出来，已经有人忍不住动手了。苏叶慕把花生放到一旁让他们尝味道，接着开始炒芝麻，芝麻下锅颠两下就起锅了。    把芝麻倒进盆子里，加入椰容，在直播间一片哀嚎中拿走花生，打成碎，跟芝麻、椰容混在一起搅拌均匀。    “再试试。”苏叶慕把馅料盆子放到一边，然后倒出麦芽糖，入锅蒸软，一般五分钟即可。    说起麦芽糖，就不得不说起同仁堂，因为这东西是在他那买的。    /有椰香，好脆，之前吃的也香，就是少点味道，这样配着椰香跟芝麻吃，更好吃了，播播，你这是要用来做什么？/    “用来做龙须酥的馅。”苏叶慕倒出米粉小火慢炒。    此时二哈已经开始炒宫保鸡丁，热油，将花椒、干辣椒炒出香味，然后放入切成小短的大葱，放入用酱油、盐，料酒、淀粉腌制过的鸡脯丁。    “师傅，我是不是忘记什么了？”翻炒着，二哈很疑惑。    苏叶慕把炒熟的米粉倒出来，往二哈那灶台看一遍：“你忘记勾芡了。”    “怎么办？”    “你颠锅炒着，我给你兑。”    “师傅，我不会颠锅。”    /师傅表示：要你何用。/    “师傅，它快焦了……”    “不着急。”    “师傅，焦了，呜哇……”    厨房内，二哈竟然哇一声哭了，整个直播间都震惊了，正在勾兑的苏叶慕：“？”    /我，我是不是说错什么了？/    /你伤到他的自尊心了。/    “呜，不……不关你们的事……师傅……快焦了。”    苏叶慕把勾好的兑往锅里一倒，再洒两滴醋：“炒，你师傅焦不了。”    /哈哈哈，这锅装不下播播的。/    /啧啧，焦了的播播，应该挺可口的。/    /前面的，谨慎开车，播播未成年呢！/    /这一倒，比那什么星际巨星还帅气。/    抽泣着，二哈努力回想师傅给他抄下的菜谱，快速翻炒，等那股香气爆出，把苏叶慕刚才炒好的花生米往里一洒，翻炒均匀，起锅。    还是焦了一点，主要是二哈火候没掌握好，不过因为苏叶慕临起锅前加了两滴醋，倒没焦味，鸡肉边缘焦焦的，口感不错。    /咦，还行嘛！/    /我能说，自厨王十四岁出道，十六岁参加厨争霸赛，到今天，一共走过八个春秋，这是他做的最好吃的一道菜肴吗？/    /好吃，虽比不上播播的手艺，还是好吃。/    得到大家的认可，二哈擦擦鼻涕眼泪，开始第二锅，同样炒宫保鸡丁，十二名工人，加江家三口，加他们家，一共十八人。    十八人的宫保鸡丁，苏叶慕想让他分三锅炒，这样能保证火候。    有第一次，第二次就顺手，直播间的观众私私自语着。    /觉得二哈哭的很萌，想捏！/    /想起当年厨王争霸赛他被陈老骂的场景，好想看他们再次同台。/    /嘻嘻，比起看二哈哭，我为何更想弄哭播播呢！/    /喂，前面的，别开车，播播还没驾驶证呢！/    苏叶慕暗暗叹气，来到星际时代，变成未成年，也不知道是不是该高兴自己年轻了，虽然岁数一样。    麦芽糖蒸软，苏叶慕把它倒出，一股糖香味冒出来，直播间的观众又开始咽口水。    苏叶慕把麦芽糖拉成圆圈，放到炒熟的米粉内，把米粉沾满，然后把圆圈扭成八字，继续把漏出麦芽糖的地方洒上米粉，不断重复拉八字的动作。    这个步骤是最重要的，拉圈越多，丝越细。    重复着动作，直至，拉至成一根根头发丝小。    /我想，我终于知道它为什么叫龙须酥了。/    /太细了，为什么我一碰就断，播播却可以拿着，是我太粗糙了吗？/    /见证奇迹的时刻，播播，太厉害了。/    /好漂亮啊，这是艺术品！/    /众所周知，[美食直接间]是一间教你如何制作艺术品的直播间。/    众人还在惊叹，当苏叶慕把花生馅放进剪成一段段的白细丝中央、然后把它卷起，变成白团子时，众人震惊了！    洁白绵密的线条包裹着带着椰香味的酥脆馅料，美如白玉，一□□进嘴里，万缕细丝在嘴腔中化开，回味甘甜。    /香香甜甜的味道，好好吃，怎么会有这么好吃的东西？/    /咬进去，细丝在口中化开，甜甜的，接着咬到的是花生的脆香，再接着是椰香，细细一嚼，还有芝麻，真的好吃。/    /口感酥松绵甜，层次分明，这世间怎么有这么好吃的点心，怎么办？好怕以后吃不到。/    /播播的手一定被宇宙大王吻过，才能做出这么好吃的点心。/    苏叶慕：宇宙大王？    脑海猛然出现一幅画面：天空是昏暗的，狰狞的巨兽张着税利的兽齿望着苏叶慕，它挣扎着，要从那团把它缠住的黑云里扑下来，就为了，要亲吻苏叶慕的手。    苏叶慕打个激灵，刹时清醒，轻咳两声道：“龙须酥其实还有一个名字叫银丝糖……”    “上课时间，你们在干什么？”    一声大吼把皇家学院历史系一众学生吓得一跳，差点摔下椅子，抬头就看历史教授李老头正气乎乎看着他们。而校长，则站在李教授身后背着手，胡子都快翘起来了。    “宁川，凌菲，亚德里恩，达伦……”    一个又一个名字被念出，全是东方文明派系拥护者，十八人。西方文明派系学生窃喜偷笑，就看着他们怎么丢脸。    “上来。”    众人虎躯一震，紧张咽口唾沫，面面相觑，硬着头皮走上去。    “把你们终端打开，每人空间21寸，把刚才看的内容，投射到墙壁上。”    李老头气得咬牙，这群小子，看他怎么修理他们。    被拎上台的人再度面面相觑，不约而同想起当初有个同学也是在上课的时候看视频，被系长抓到，在全校人的面前把画面投影出来，顿时，整个学校哗然，为啥呢？    他在看毛片啊！    不过他也脸皮厚，硬是当没事，一直过活着。    宁川他们可没这位同学厚脸皮，他们唯一庆幸的就是，他们看的是美食直播。    一个又一个终端投影打到墙上，十八个苏叶慕出现在墙壁上，他一边包着龙须酥，一边讲解着典故：“相传华夏明朝正德年间，明武宗皇帝朱厚照微服民间，来到临安，发现民间竟然有此糖，色泽乳白，入口极香，外形精致、漂亮，因而非常喜爱，于是下旨带回宫中，取名龙须酥。”    “作为御品，它的地位无可置疑，有着临安第一的美称。”苏叶慕那时代，有很多人都在踩龙须酥，还做了不少排名，如最难吃的小吃，最难吃的糕点，龙须酥皆上榜。    龙须酥并不是普通的糕点，它的工序看似简单，做出来的味道却呈两极化：要么非常好吃，要么非常难吃。    除工艺外，原料也重要，上等的麦芽糖500G就要七八百块，做出来的糕点固然差不到哪去。而苏叶慕那年代，外面卖的大部分都是用白糖或者白片糖制作糖浆来拉丝，口味固然也就差了。    皇帝吃的东西，把它做难吃了，只能说是方法不对。    苏叶慕侃侃而谈，完全不知道自己已经登上皇家历史学院的讲台上。    李教授震惊瞪大眼，浑身颤动，一手捂着胸口，一手指着投射在黑板的直播间，张着嘴巴，唇瓣发抖，双眼翻白……    “来人啊！东方文明派系的学生把李教授气死了！”    一声长啸，震惊皇家学院内外。    龙须酥苏叶慕一共做了一百个，拿八十个出来抽奖，一人两个，抽四十份。    苏叶慕话出，屏幕刷飞了，都只有一个请求，一人一个好了，这样就有八十份了。    这心酸，谁懂。    苏叶慕应下观众要求，当即引来欢呼，一波又一波的礼物刷的飞起来，又引来一波观众，气的刷星舰的粉丝恨不得烧了刷舰长的粉丝。    谁让你刷舰长的？不知道舰长会全频通报，引人来捡战机吗？想要支持播播，不会多刷两艘星舰吗？显罢你是播播的真爱粉啊？    刷舰长的被骂的抬不起头来，在播播的安慰下，终于战胜被质疑智商的自卑，抬起头来，擦干眼泪，继续，刷星舰。    苏叶慕：“！”    龙须酥做好后，二哈的宫保鸡丁也好了；开始他今天的第二份菜肴，蒸茄子。    蒸茄子不难，把茄子切成手指长短，然后一节来个十字切，在盘上罢好，冷水上锅蒸十三分钟即可。    蒸茄子最重要的是茄子熟后，淋在上面的酱料。    肉剁碎，加入料酒、生抽，盐糖，生粉、葱花、油搅拌均匀，喜欢吃辣的可以加点干辣椒调味。    热锅下油，姜末爆香，下肉酱翻炒两分钟，起锅，加蒜泥搅拌均匀，淋在茄子上即可。    当然，目前二哈只进行到切茄子这个阶段。    /播播，讲故事，讲故事。/    /搬椅子坐前排，星星眼，爱播播。/    苏叶慕轻笑，想了想，说：“华夏清朝，咸丰年间山东巡抚丁宝桢在都江堰视察时，在一家餐馆进餐，可由于午餐的时间已经过去，小餐馆没什么可吃的，可大家都已经很饿了，于是小餐馆的老板就用鸡肉还有几种原料加在一起爆炒，硬生生凑出一道菜，没想到，这一吃，还真鲜美，丁宝桢很满意，于此得名：宫保鸡丁。”    苏叶慕的声音回荡在课堂上，李教授已经被医护人员抬到坦架上，他双眼紧盯着屏幕，伸直手，嘴里一直咿咿呀呀说着什么，一副不把苏叶慕烧死不成活的样子。    校长叹气，拍拍李教授的肩膀，安慰道：“你去！我知道你想说什么，年纪轻轻不做好事，专门教坏年轻人。引得这些学生在上课时间看直播，我非得跟TV平台投诉不可。”    “不……”    “去！”    被抬出教室，两行泪从李教授眼角滑下，我想说的是：这个小伙子，我要了。    校长回头，对十八个学生重重哼一声：“你们，全给我交上两份检讨，不许找代写。”    话落，气乎乎走了。    这时，一直背着终端镜头的小年轻转过头：“师傅，香了。”    高压传出酸香的香味，众人口水刹时流出来。    /自从关注播播后，我才知道，原来我的口水连通泉水眼。/    /亲爱的播播，缺媳妇吗？/    [众观众：不缺。]    苏叶慕打开高压锅盖，香味更加浓郁了，已经有人忍不住伸勺子。    /烫，酸酸的，好吃，就是没什么味。/    “还没加盐，”苏叶慕加入适量的盐，搅拌，然后汤再滚三分钟，关火。    热腾腾的牛肉汤盛出来，众人扑上去，人叠人，看上去还挺恐怖的 ，虽然只是全息，他们谁也挤不到谁。    /口感酸爽，牛肉酥软，好吃，好开胃，我觉得此时，我能吃下一锅饭。/    /牛肉吸足番茄的味道，嫩滑带着酸香，好吃好吃。/    /我忍不住喝了口汤汁，好好喝，我想拌饭。/    /赶紧煮上一锅饭，就等播播抽到我了。/    /有谁跟我一样，买了锅，买了米\n\n\n\n上一章\n加书签\n回目录\n下一章\n\n\n", "7": "\n\n\n\n\n    ，就等着播播抽中，上锅煮。/    这条评论后面跟着一堆举手，紧接着祈祷评论又出来了。    /我最近排查了播播的评论，发现越早祈祷中奖的留言，越容易中奖，而求元帅保佑的人，中奖机率往往特别高。/    /真的你还会说出来？/    /我广爱众生。/    歪管信不信，留言全是求元帅保佑，很好，元帅成功卫冕三大神器之首。    这时，二哈的茄子也出来了，油亮的肉酱淋在软烂的茄子上面，几棵翠绿的葱花让茄子平添不少食欲。    二哈端着茄子，本一脸兴奋想让大家尝尝，可此时，苏叶慕的西红柿牛肉汤刚出来，都扑那锅里呢！    苏叶慕拿起筷子，夹起一根茄子，吹两口，咬进嘴里，味道香浓，肉碎、蒜泥与茄子融合在起，组合出另一种特别的味道：“还不错，肉沫老了点，下次记得肉沫翻炒不能越过两分钟，过两分钟就老了。”    “是，师傅。”    难过的脸再次亮起来。    苏叶慕：真好哄！    /我也要吃，我也要吃。/    /嗯，好吃，好吃，不愧是播播的徒弟。/    /秒杀海王星那几家餐厅，好吃。/    收到赞美，二哈的嘴都快翘到耳根了，连连摆手，涨红脸：“还差的远，还差的远……”    /太阳天，太阳地的厨王呢？/    /好想揉搓他。/    苏叶慕嘴角挂着笑意看他们闹，偶尔点头。    /一副老母亲的微笑。/    /他是不是不知道，其实他也很萌的。/    苏叶慕：说什么呢？风大太，没听到。    等大家吃的差不多，苏叶慕开始抽奖，点心八十名，饭菜两名，不重复，八十二个名额。    随着苏叶慕让系统抽奖，大家开始留言拜大神：中我，中我，中我，中我……    无数的‘中我’飘过，苏叶慕都快不认得这两字了。    系统：恭喜我爱吃玉米饺子，我爱吃扬州炒饭被系统选中，成为这次得奖者，礼物将在不久后寄出。    系统：恭喜白老头，白一土，我爱吃四喜丸子……，一共八十名观众成为这次得奖者，礼物将在不久后寄出。    随名单公布，今天下午的直播到止结束。    /今天是农庄起建第一天，还有九天。/    苏叶慕面对着终端，一笑：“还有九天，我们一起等待农庄的建成，那么今天的直播就到这里了，明天见。”    直播间的屏幕暗掉，苏小南跑进来帮苏叶慕装奖品，江妈则是留出苏叶慕他们的饭菜，其他的拿去给工人。    “多两份，我留下来了。”    “有两份是给阿傻的，他胃口大。”    话脱口而出，苏叶慕一愣，这才想起，阿傻离开了。\n\n\n\n上一章\n加书签\n回目录\n下一章\n\n\n", "8": "\n\n\n\n\n    工人的食物由江妈送过去, 江小余在苏叶慕家吃饭，当牛肉汤喝进去时，江小余脑袋神经刺痛一下, 接着从内而外感觉到舒畅, 一股柔和的力量似要冲破什么, 溢满全身。    这就是食物的力量吗？    江小余不太懂，可他妈妈也烹饪过食物, 虽难吃，却从没这种感觉，难道是因为他妈的烹饪不正宗？    趁着吃饭时, 苏叶慕跟小南谈起上学的事，新一学期就要开始，是时候要报名了。    正伸着耳尖听话的江小余心情一沉, 低头喝汤。    “哥，农庄就要开业了，我想帮忙。”    “不行，读书不能耽误。”    “可哥哥也没成年，正常来说，哥哥现在还在上大学呢！”    “哥哥更想看到小南驾着机甲帅气的身影。”    “那必须的, 哥，等我长大，我就去从军，当上小队长后，带领着小队给哥哥进行表演赛。”    俩兄妺聊的眉飞色舞, 桌上另俩人心底不平静了。二哈想到那个戒指，欲言又止；江小余则面色暗然，他比小南大两岁，而他没有上学的机会。    “小南，你黑老大来看你了。”    苏家门突然被拍的啪啪响，黑老大嘹亮的嗓音穿进来，二哈非常有眼色跑去开门。    高大的身影笼罩住二哈，默默抬头，凶神恶煞的男人正怒目横眉瞪着他，二哈‘呀’声，后退两步，一屁股坐在地上。    黑老大扫眼惊恐失色的二哈，挑挑眉头：“什么玩意儿？”    直接跨过二哈，黑老大大摇大摆走进去；苏叶慕迎出来，笑道：“欢迎，吃了没，一起。”    华国标准的打招呼方式，吃了没。    黑老大吸吸鼻子：“没吃。”    跟在他身后的白俊：明明在悬浮车的时候已经塞了两管子营养液。    第一口菜入嘴时，黑老大唔一声，表示还行；比他在其他星球餐厅里吃的好点；第二口喝汤时，黑老大目光一暗，不动声色，三两下解决，伸出碗：“装汤。”    正咬着龙须酥的二哈：为啥是我？    眼睛危险一眯：“嗯？”    二哈赶紧接住递来的碗，打了满满一碗。    白俊也被苏叶慕招呼坐下，喝到汤时也是一愣，不过他选择跟黑老大一样沉默，不同的是接下来喝汤，黑老大是灌下去的，他是一勺勺喝下去的。    食物本来就不多，一下子就解释完了。吃完后，黑老大砸着嘴这里望望，那里看看。    二哈非常不高兴，鼓起勇气：“没了。”    “嘻，你这小子。”    黑老大抬起手，二哈双眼一瞪，脑袋一缩，跑苏叶慕身后去了。    黑老大抓抓脑袋：“你这小子怎么跟兔子似的，没胆。”    二哈不敢反驳他，躲在苏叶慕身后直哼唧。    黑老大过来吃顿饭后就走了，临行前，还不忘提醒苏叶慕，他还欠他两坛子酒呢！    ……    工人收工，吃完一顿中餐后，众人皆是眼神一亮，这就是食物的味道？真好吃。    “真神奇，喝完汤后，好像有使不完的力量似的。”    “确实，精神轻松很多。”    “为什么我没感觉到？”    加江爸，一共十三个人，有三个人感觉比较强烈，两个人有轻微的触动，其余的只觉得好吃。    二哈跟江小余被小南赶进厨房洗碗了，苏叶慕则是出门消食，走着，走着，走到废弃飞船这里，苏叶慕站一会儿，就回去了。    昏暗的灯光下，江小余正踱步，看到苏叶慕回来了，终于鼓足勇气上前：“叶慕哥，我可以跟你学厨艺吗？”    吃饭的时候苏叶慕就觉得江小余不对劲了，没想到是这事：“当然，我还欠一个糕点师，如果你愿意学的话，我可以教你。”    农庄还要很多人，至于为什么不买机器人，那当然是他没钱。    “我愿意的，愿意的。”    他没法去上学，又不想离小南太远；让叶慕哥教他厨艺虽占他便宜，可他以后一定会报答叶慕哥。    得到苏叶慕回复后，江小余心满意足回家。    苏叶慕进门一叠纸伸到面前。    “哥哥，我发现你没记录糕点。”    之前苏叶慕只分类汤跟菜肴记载，糕点还真没动手。    “我们先画图样。”    苏叶慕接过纸，往里走，拿出笔坐下来，苏小南也跟过来了：“画什么图样？”    “农庄要用到的餐具图样，餐具我想用瓷器，样式我自己画，”苏叶慕在纸上画上一只大大的南瓜：“看，我们农庄的LOGO。”    纸上是一只大大、圆圆的南瓜，苏小南想了想，拿过苏叶慕的笔，在南瓜上面画两片叶子：“哥哥跟我。”    俩兄妺相似一笑，洗完澡出来的二哈莫名觉得自己多余。    苏叶慕把南瓜跟叶子上色，黄黄的南瓜上面是两片绿色的叶子，苏叶慕端详片刻，怎么觉得不对劲呢！    用力擦两把头，二哈凑上前，趴在桌子上，双眼亮晶晶看着苏叶慕。    农庄标签弄好，苏叶慕画开始画餐具的图样。    苏叶慕准备弄四套餐具，从砂锅到盘子、碗、勺子，届时农庄也会以四君子划分四区域。    问题是，他没钱，于是只能先做四君子之首的梅花。想到这里，苏叶慕不得不感叹，幸好这地不用钱。    水墨丹青是华国画的另一颠峰，了了几笔，点墨成画。    苏小南没欣赏细胞，打个哈欠，去睡了；二哈则是震惊到说不出话，抖着手想去拿，苏叶慕没留意到他的异常，把纸一收，站起来，拍拍二哈的肩膀：“早点睡！”    梦，又是梦，而且这梦还是连续剧；苏叶慕咬牙，看着眼前浑身发冷气的男人：“这是我的梦。”    “所以，请你出去。”    男人面露惊讶，瞬间消失在眼前。苏叶慕心情爽了，难得大笑两声……    “啊！”    惨叫声响起，苏叶慕捂着嘴坐起来，他笑的太厉害，咬到内唇了。    抽着气起床，苏叶慕洗漱后，做好四人份早餐，吃完直接上星网把今天要用到的食材下单，等食材到达后，把一些要泡的先用水泡起来。    完成后，揣上几幅梅花图出门了，身后跟着三条小尾巴。    浩浩荡荡来到宗爷爷这里，他正在琢磨那台印图机，想着怎么把瓷器的图案印得更加好看。    听闻苏叶慕来意，宗爷爷接过图纸看到后，暗暗吃惊；不过向来平静无波的脸还是板着，点头接下这批单子。    “宗爷爷，您看看这个。”    苏叶慕把几张纸递给他，这是他昨晚回房后写的景德窑烧制瓷器的方子，宗爷爷有这个基础，如果他想做，肯定不难。    如苏叶慕所料，宗爷爷面露震惊：“你为什么要给我这个？”    “因为我想农庄能用上这样的陶瓷。”苏叶慕说完，被宗爷爷凌厉的目光吓一跳，摸摸鼻子，呵呵笑两声。    生气了。    “我不能拿，这太贵重了。”    “可我留着也没用，要不，您花钱买？一万星币？我正好挺需要钱的。”    “你知道你给我的是什么吗？”宗爷爷大吼，别说把方子研制出来，就是把这方子卖给海王星那群疯狂的历史教授、考古教授，这辈子都不愁吃穿了。    苏叶慕一笑：“知道，这不是我写的嘛！”    宗爷爷气呼呼瞪着苏叶慕，手抓着这张方子，想推回给苏叶慕又觉得无比沉重。    “宗爷爷，我说真的，我是真的很需要这些瓷器餐具，如果可以，还想要些摆件，我想来想去，也只有您最适合；不如这样，如果这瓷器真的能卖钱，您给点股份给我？”想来想去，苏叶慕只想到这个。    宗爷爷沉吟片刻，咬咬牙：“好。”    宗爷爷的松口让苏叶慕松口气，真正热受瓷器、欣赏瓷器美的人，如何不想再现景德之光。    谈好后，苏叶慕就准备离开，他跟宗爷爷说好了，如果这张方子研制顺利，会先生产一批给苏叶慕急用，如果不顺利，也只能用高科技了。    高科技固然要发展，可有些老祖宗传下来的东西，是高科技无法复制的。    二十一世纪，千年前的素纱禅，人类不一样做不到吗？    待苏叶慕离开后，宗爷爷拿着这张方子往屋里。    “嘻嘻！”    窃笑声突然冒出，宗爷爷一愣，当即板起脸，继续往里走。    “嘻嘻！”    又是一声窃笑声，宗爷爷老脸一红，重重哼两声。打开终端，找黑老大要人，工人、画师这些可都不好找。    考虑到要教二哈跟江小余厨艺，苏叶慕把包工人那顿饭改到下午；征求意见时，他们嘻嘻只应好，哪顿都好，有得吃就行。    苏小南知道江小余学厨时，拍拍他肩膀，努力学，敢浪费哥哥心思，哼哼！    江小余虎躯一震，指天发誓，一定努力学。    回到家后，苏叶慕花两个小时写菜谱，等到三点，江妈来了，帮忙把要用到的食材清洗好、切好一部分，开启直播。    “大家好，欢迎来到[美食直播间]，我是苏叶慕，这是我新收的两位徒弟，大徒弟大家已经知道是谁了，这是我的二徒弟，江小余，希望大家好好相处。”    苏叶慕把江小余推上前自我介绍，十四岁的少年第一次面对镜头，说起话来结结巴巴，被观众调戏得面红耳赤，就连翘着腿，拿着终端看机甲组装视频的小南都忍不住抬头大笑。    /播播，有人假冒你，真太过份了，我已经在TV监查那里举报他了。/    /咦，我也发现一个，是外站的。/    /这么巧，我也发现了，除人不同，简直是复制粘贴，不要脸。/    直播间留言一时间充满戾气，都在大骂抄袭的人，苏叶慕听一阵，大致了解情况后，说道：“大家不要生气，看到举报就好。”    /播播，你为什么这么好脾气？/    /嗯嗯，就是就是。/    “心平静气，方能立于不败之地。”苏叶慕嘴角微勾起，露出的笑意痞痞地、坏坏地。    /哎呀喂，我的小心脏啊，心律不齐了。/    /为何觉得播播是黑芝麻馅的？/    /啊啊，反派之笑，爱播播，亲播播。/    /从今天开始，我也要把我的馅改成黑芝麻，向播播看齐。/    苏叶慕：我是内唇痛啊！    今天做给施工队的饭菜仍是一荤一素一汤，还有小吃。全由苏叶慕亲手烹饪。二哈跟江小余则全程学习，这是苏叶慕鉴于昨天二哈的情况，想到的。    作为厨师，首先学的不应该是如何做菜，而是如何有条不紊地让做菜的流程不受阻碍。    今天苏叶慕要做的一荤一素是广式扣肉跟罗汉斋。汤选用的是排骨冬瓜汤，糕点则是流沙包。    这是一场教学直播，苏叶慕虽没明说，二哈跟江小余也感觉得到。    当几份菜凑到一块的时候，首先要处理的当然是烹饪时间长，又不用时刻盯着的菜肴。    汤，首选。    /气氛有点紧张是怎么回事？/    /加前面，有种要考试的感觉。/    /说起考试，听闻皇家学院历史系的李教授被东方文明派系的学生气得住院了，被坦架抬走时，还指着他们咿咿呀呀的骂。/    /噗，我是他们隔壁院系的，当时西方文明派系学生的吼声，把刚好在军事管理系讲课的上尉都惊动了，拔起枪就往历史学院冲，还以为出大事了。/    评论里叽叽喳喳讨论着昨天皇家学院的新闻，完全不知道自己是罪魁祸首的苏叶慕已经把葱挽结，姜切片，冬瓜切成小方块备用。    排骨砍块用开水焯掉血水，倒入砂锅内，加葱姜，注入冷水，大火烧开，转小火炖煮五十分钟即可。    苏叶慕做了两锅，够喝了。    /羡慕施工队，播播，你家还缺工人吗？不要钱那种，那可以暖床哦。/    /昨天的汤太好喝了，今天还想喝，如果我现在买票去赛尔星，播播收留我吗？/    /前面的，离播播的生活远点，离播播的作品近点，别打扰播播。/    /就是，我从第一天见到播播就想去找播播，可我忍住了，现在就等农庄开业，我一定是第一个到达的。/    此留言后面，吵起来了，因为他们都在吵，谁是第一个到达的人。    苏叶慕接下来做扣肉，首选一块好的五花肉很重要。    /肉，是肉。/    /这肉长得真美，适合我的嘴巴。/    /想起东坡肉。/    “我要做的是扣肉，所以五花肉一定要选取大块的。”五花肉的宽度要有成人巴掌长，长度则两个巴掌长，这样的肉切出来才漂亮。    首先把肉冷水下锅煮至七分熟，捞起，在皮上扎洞，工具就是厨房常用的尾针。    在皮上扎满洞后，抹一层40度左右的白酒，再抹一层生抽，一层盐粉。    /好想变成那块肉。/    /我已经利用冥想变成那块肉。/    /依旧想舔手，播播简直天生丽质，一直做菜，手怎么还这么美腻？/    抹完肉的手抖了抖，苏叶慕轻咳两声：“女孩子要含蓄点。”    /是的，播播，我会尽量不让自己变成那块肉。/    “你们真是……”    苏叶慕无奈轻笑，又勾得直播间的观众嗷嗷叫。    抹好三层料后，热锅下大油，要没过猪皮，油七成热时即可下猪肉了。    滋滋的油声响起来，直至皮烧成焦黄色，铁勺敲在上面发出嘭嘭声，即可起锅，泡入冷水里，泡软即可。这个过程要二十分钟左右。    /好香，能先咬一口吗？播播。/    /看起来很好吃的样子，咬起来肯定又脆又香，播播，嗷呜！/    “噗！”苏叶慕笑了，ID号为123木头人的观众竟然出嘴了：“快别咬，里面还是生的，那生猪肉的味道可不好。”    苏叶慕连忙阻止其他也想来咬一口的人。    /哇一声哭了，里面真有股生猪肉味，好难吃，不过，外面的皮好脆好香，嘻嘻，不后悔。/    苏叶慕无奈，你这是死猪不怕开水烫。其他人表示，他们也想咬一口，不怕生猪肉味，不过播播已经说不能咬，只能按着123木头人打一顿，哪怕是全息，还是痛的，毕竟有触觉。    直播间闹成一团，苏叶慕开始做罗汉斋。    二哈已经呆了，两个菜，师傅才用了不到二十五分钟，前期重要工作已经完成。    /播播，什么叫罗汉斋？/    “传言，罗汉斋起源于华夏宋朝时期的广府，是专为僧人设的一道菜；在佛教里面，僧人是不吃荤的，于是罗汉斋里面也全是素菜。”    罗汉斋用料有复杂，有简单；复杂的原料就有十几种，苏叶慕做的是简单版，就五种：胡萝卜，香菇，荷兰豆，青笋，木耳。    木耳早上已经泡好，洗净切成小块，香菇，荷兰豆焯水，适量淀粉加水搅拌均匀，备用。    下锅热油加蒜，然后把青笋、胡萝卜、木耳入锅，中火翻炒几下，加入香菇、荷兰豆，翻炒均匀后，加适量的盐，再加入淀粉水，翻炒，收汁。    /好漂亮的颜色，红，青，绿，黑，做僧人这么幸福的吗？最重要的是，超级好吃。/    /我不吃胡萝卜，香菇，荷兰豆的人，竟然停不下口。/    /味道清香、淡雅，好脆，好甜，好吃，好吃。/    罗汉斋苏叶慕分两锅炒，完成后，留出一份给观众吃，其余的放进保温柜；这保温柜有点厉害，不但能保住温，你放进去是什么样，拿出来还是什么样，蔬菜不会变软变黑。    这时，炸猪肉泡的差不多，捞起来切片。    /这像我在水里泡过后的手指，皱的。/    /前面的圆溜溜走开，你让我有心理阴影了。/    “想想它之前焦黄的样子，”猪肉片不能太厚，太厚出不了油，不能太薄，太薄口感差，大概零点五厘米即可，苏叶慕一边切肉，头也不抬叫道：“二哈，把冬瓜倒入汤里面。”    /播播瞬间安慰到我，日常爱播播，亲播播。/    /前面的，禁止亲播播，否则我也要。/    苏叶慕本能举起猪肉挡在脸前，瞬间引来爆笑。    /播播这是吃小可爱长大的吗？/    /日常调戏播播。/    苏叶慕表示：你们高兴就好，除了亲我。    切好片，苏叶慕取出扣肉粉，这是他给方子让同仁堂帮忙做的，同仁堂还让他入股了，苏叶慕本来想着一次性卖给同仁堂算了，意思收点钱，他们偏偏不肯。    从熊猫围裙，到他的粉丝，到同仁堂，到宗爷爷，江家，黑老大，苏叶慕感到满满的善意，这世界真美好。    要是让小南知道她哥这想法，她肯定说：这fg立的，宇宙大王都会笑话你。    蒜拍扁，姜切片，倒入扣肉粉，加盐，生抽，白糖，腌制十五分钟。    “咕噜！”    汤好了。    这时间抓得真准，二哈再次对他师傅佩服的五体投地，只差没膜拜了。    /二哈这表情，想起昨天了！切个丁，都切哭了。/    /哈哈，人生黑历史啊！/    /你们继续聊，先吃为敬，干掉这锅排骨汤，来世还做播播的粉丝。/    /啊，过份，我要喝第一口。/    /好喝，冬瓜炖的特别软，汤很鲜甜，播播一如既往好手艺。/    “咱儿子昨天哭了？”    远在海王星的皇宫内，皇后看到皇帝快埋到锅里的样子恨铁不成刚，有这么好吃吗？    “嗯，嗯 ，哭了，因为把菜炒焦了。”皇帝陛下头也不抬，闭眼感受着汤的美味。    皇后：儿子这么蠢，还不是像你？    “皇后殿下，消息回传，元帅驾驶空翼回到波塞冬了，”侍卫长佐伦匆忙进来，低声报告：“不过听闻，情况不理想。”    皇帝当即睁开眼，凌厉的目光看向佐伦。    清鲜的汤再次受到好评，扣肉还在腌制，苏叶慕开始做点心，一直被二哈挤在角落的江小余终于扬眉吐气站出来。    流沙包制作很简单，将生咸蛋黄放入锅内蒸五分钟即可，然后切碎。小火蒸化黄油，加入咸蛋碎，糖粉，奶粉，吉士粉，搅拌均匀，然后捏成直径二厘米的小圆球，放入冰箱急冻。    /圆圆的，黄黄的，好可爱。/    /我又想吃了。/    江小余看的眼睛都不眨一下，苏叶慕已经开始和面，面粉加泡打粉、酵母、植物油，搅拌成雪花状，然后揉成面团，醒面十分钟。然后把面团揉成一个个小团子，压成圆片，然后取出急冻的馅，包进去，收口即可。    这工作简单，不像收包子，收饺子那么复杂，江小余跟二哈也能帮忙，不过十来分钟，一百只流沙包好了，放进蒸笼里，再醒二十五分钟开火蒸，六分钟即可出锅。    这时扣肉已经腌制好，苏叶慕先处理扣肉。    直接连同料汁倒入锅内炒，不过刚下锅，那股浓郁的香味就出来了，肉本来就七分熟，大火烧透即可收汁起锅，色泽酱红，油光晶晶发亮。    /好香，每次播播做肉，我都觉得自己特别幸福。/    /肥瘦相间，肥而不腻、入口即化，我能吃一锅。/    /滋味浓郁，无论是瘦肉还是肥肉都已经入味，咬住往外拉，甚至能拉丝，绝了，播播，收下我的膝盖。/    /我能说，我特别喜欢吃皮吗？好有韧劲，咬着弹牙。/    /好吃，好吃，好吃。/    现场二哈跟江小余口水已经止不住，眼睛盯在肉上转不开，苏叶慕只能轻咳两声，作为厨师，怎么连这点定力都没有。    俩人回神，脸一红。    饭菜已经好了，苏叶慕留出抽奖跟自家人吃的那几份，其它的让江妈先送给施工队。    /我的排骨汤，我的扣肉，我的罗汉斋。/    /再见！再见！我亲爱的菜，你们要乖乖的，乖乖的，被吃掉，然后，农庄嗖一下建成。/    /前面的，不如去拜大神。/    /倒数时，还有八天。/    此时，流沙包已经醒好，苏叶慕大火开蒸，六分钟，出锅。    “小心……”    /啊，烫，痛……/    /不亏叫流沙包，真是流出来的，里面的馅好香，咸咸地，必须举起拇指，给播播点个赞。/    /金灿灿地，口感像沙子，却绵绵、软软的，好特别。/    /外皮又嫩又软，里面馅咸中带香，还有淡淡的奶味，好吃，爱吃，一定要吃。/    “刚蒸出来，里面温度非常高，一定要留心。”苏叶慕夹出一盘包子，其他直接装盒。    /这么快，不要啊！这该死的时间，我命令你，停止流逝。/    /麻利麻利哄，时间停止了，播播不准动。/    /播播，我们来玩123木头人，开始，123木头人，不许说话不许动。/    苏叶慕：如何是好，粉丝才三岁，我已经成年了。    无论再怎么不舍得，苏叶慕也通知系统抽奖了，应观众要求，今天仍旧八十二个名额。    抽奖完成后，苏叶慕循便对镜头一笑：“那么今天的直播就到这里了，大家明天见！”    [众人:播播的笑容真可怕，哼！]    苏叶慕：“！”    此时，波塞冬要塞气氛沉重，艾伦将军寒着脸，冷冷的目光看着来传达皇帝陛下旨意的侍卫长。    “陛下要求，元帅三日内必须回到皇宫复职，此命令，不可违背。”    “砰！”    面前的桌子被赫卡将军的拳头砸成碎块，他猛然站起来，揪起佐伦的衣襟，手一下一下拍在佐伦脸上：“回去告诉你的皇帝陛下，元帅现在不方便回都。”    “赫卡将军，请自重，陛下是帝国的皇帝，请慎言。”    “慎你……”    “赫卡，”艾伦喝住赫卡：“佐伦侍卫长请回复陛下，我们一定会转告元帅，尽量按时回都。”    “陈副官，带佐伦侍卫长去休息。”    佐伦离开后，赫卡‘切’一声，倚靠着椅背，脚踩在桌子上：“你这弟弟还真向着皇帝陛下。”    艾伦无视赫卡的问题，起身：“记得赔钱。”    “靠，老子没钱，不能从军费出吗？”    “你已经倒欠元帅军费了。”    话落，艾伦离开，留下急吼吼叫人拿胶水来粘桌子的赫卡，艾伦脑海冒出黑老大，艾伦想，把这俩人放一起，或者能治好赫卡毁坏公物的癖好。    作者有话要说：  抱歉，晚了点！    扣肉是按我妈的配方做的，超级好吃，在外面没吃过这么好吃的；罗汉斋，很多菜系都有，我找了一些资料，说起源是广东，至于会不会是其他地上，我暂时未可知。\n\n\n\n上一章\n加书签\n回目录\n下一章\n\n\n", "9": "\n\n\n\n\n    “滴滴滴！”    仪器声从白茫茫的雾里传出来, 苏叶慕肩膀开始隐隐作痛，又做梦了。    苏叶慕顺着声音往里走，白雾散开, 面前是一台治疗舱, 苏叶慕走近伸头一看, 透过治疗舱透明的玻璃，苏叶慕看到一名光/溜溜/的男人躺在里面, 苏叶慕的目光从他看不清的脸往下扫，扫到某处，额角跳了跳, 这是上演毛片？    最让苏叶慕无语的是为什么脸看不清，下面倒清晰无比？    苏叶慕手撑在治疗舱上，敲了敲了, 发出沉重的声音。苏叶慕知道自己在做梦，然后呢？就为让他看个男人？还是光/溜溜/的男人？    顺着治疗舱滑坐在地上，苏叶慕打个哈欠，眯着眼睡过去。    治疗舱内，男人眉头紧拧，脸上有着隐隐的痛苦, 几条黑色的精神触角从舱内溜出，从苏叶慕太阳穴中钻进去。    渐渐地，治疗舱内的男人紧拧的眉头展开，安然阖眼沉睡。    “滴滴滴”    “尊敬的阁下，治疗时间已到, 欢迎醒来。”    寂静的室内响起机械声，治疗舱内的男人睁开眼，精神上的轻松让他意外。    离开治疗舱，穿上黑色军服的男人气势更显凌厉，剑眉星眼、轮廓深邃，面貌异常俊美；肩膀上显示的军衔为四星，元帅。    帝国代表军衔最高的是五颗星，只有皇帝陛下才能配戴，四星则是元帅。    帝国目前有三位元帅，其中一位驻守在遥远的银河要塞，为帝国守住第一道门。第二位镇守在海王星，保卫帝国的安危。    第三位则是远征军，贺云霆元帅，三位元帅，又数他最年轻，战功彪炳。    整理好军容，贺云霆走出治疗室，艾伦将军跟赫卡将军已经守在外面。    艾伦说道：“元帅，今天你的脸色看起来比昨天好多了。”    “嗯！”贺云霆大步往外走，说道：“治疗期间有人进过治疗室吗？”    艾伦难道一怔，治疗室可是密封的，在元帅治疗时，外面一级戒备，怎么可能会有人进去？可元帅不是会说废话的人，难道里面发生过什么事？    艾伦：“元帅，理论上不可能。”    “理论？”    贺云霆看向艾伦，税利的目光压得艾伦无法直视他的眼睛，元帅把安保交给他，却出事了。    贺云霆收回视线：“空翼。”    “阁下，在您醒来十秒之前，检查到维间有波动，不过很快消失，空翼惭愧，无法追踪。”    艾伦跟赫卡脸色一变，治疗室属于完全封闭，这个完全封闭，可是把七维空间也计算在内。    “元帅，我立即彻查。”艾伦神色凝重，接着道：“佐伦侍卫长带来陛下旨意，请元帅在三天回都。”    “嗯，回复佐伦侍卫长，时间就定在两日后。”贺云霆说：“让军部直接对外发通稿。”    艾伦：“是。”    赫卡闻言，连忙说道：“元帅，您的精神力？”    贺云霆：“无妨！”    三人来到会议室，一众将领已经到达；这是一场漫长的会议，副官给众将领沏茶，一人一杯，都是同样的杯子，唯独元帅标新立异。    众人目光‘嗖’一下，紧紧粘在那只褐色的杯子上面，杯子外表很粗糙，画着一只大大的笑脸，别一侧还写着什么，就是那字背着他们，看不清。    贺云霆目光一扫：“有话要说？”    众将军嘴里异口同声：“没有。”    心里：抓心挠肺想知道，元帅这次外出，是不是经历了一场风花雪夜。    一觉醒来，苏叶慕叹气，不知道星际时代有没人跳大神，他是不是被什么不干净的东西缠上了？    农庄工程进入第三天，苏叶慕站在荒地上，看着已经建起的房子点点头，不愧是星际时代，这速度，杠杠的。    房子分三幢，员工宿舍楼，客房楼，餐厅，建筑完美复制出苏叶慕的图纸，就是少点韵味，这是没办法的事，用合成材料建始终比不上木头，要想砍树木建房子，苏叶慕马上就被会星际法庭审判。    想到这，他有点担心宗爷爷那里，景德镇窑瓷用的就是树木，也不知道宗爷爷的木头能不能申请下来。    看完房子，苏叶慕又去庭院转，四座亭子已经建起来，统称四君子亭；此时工人指挥着机器着搬了不少石头回，树上还挖了一堆坑，用来种树木。    苏叶慕从庭院转向农场，土地已经翻好，就差下种了。栅栏也在围，好后直接往里放家禽就行了。    苏叶慕的出现，让四位老人惊讶，没想到这么年轻。    “辛苦了。”苏叶慕对四位老人鞠躬一下，伸出手。    四位老人连忙擦擦手，依次跟苏叶慕握手：“不辛苦，不辛苦，说起来很高兴；不知为何，每次看到赛尔星空着这么多土地，总会特别感触，还想往上面种点什么，可那些种子实在太贵了，现在有这个机会，很踏实。”    苏叶慕不住点头，他也这么觉得，以前还以为是因为从跟跟着奶奶长大，看她种菜留下的记忆在作祟，直到后来他看到兵哥哥们已经把中华民族种菜的精神发展到国外才恍然大悟，这是神农的力量啊！    不远处的苏小南看他哥一脸受教的样子，摇头，傻哥哥啊！    “大壮，大壮，你怎么了？”    不远处传来叫声，苏叶慕回身跑过去，一名身材高大的男人倒在地上，痛苦哼哼！    苏叶慕记得，这是施工队的头，江爸负责找工程，他负责招集人。    “怎么回事？快叫阿里博士！”    苏叶慕其实也不太清楚阿里博士是做什么的，反正这样叫肯定错不了。    大壮被众人往阿里博士那里抬，一路上，苏叶慕听一耳，才知道大壮吃完晚饭后就发烧了，用治疗仪根本没用，今天他们都不赞同他过来，可他偏不听，这下倒了！    抬着大壮就冲，不过五分钟，就到阿里博士这里，苏叶慕喘得上气不接下气，扛着二米高大壮的两人，却面色不改，苏叶慕默默撇开头。    “什么？”    “觉醒了？”    两连吼把苏叶慕吓一跳，阿里博士给大壮打一针，不过三分钟，人转醒，在听到阿里博士的话后，也很惊讶。    他已经四十五岁，早过觉醒的年龄，可是他现在觉醒了。震惊，却隐隐觉得理所当然。    “测一下类型跟等级！”阿里博士安奈住心底的冲动，拿出测试仪。眼睛发光：不知道这小伙子肯不肯答应给我研究。    星际时代，谁都有一个觉醒精神力的梦想，如何操纵精神力不但学校教，星网上也有资料，所以虽生疏，却也知道如何释放精神力。    “战斗系？”    “S级？”    两连吼再次响起，抬大壮过来的俩人已经眼眶发红，这样是不是代表，他们也有觉醒的机会。    S级哪怕在海王星，也算不错了，在塞尔星，那是王者的存在。    苏叶慕思绪乱飞，大壮翻身下病床，来到苏叶慕面前，紧紧盯着苏叶慕，在众人惊讶的目光中，他面色郑重，单膝下跪，右手握成拳，重重砸在胸口上，那是心脏处。    而后，大壮起身，走了。    苏叶慕：什么意思？在跟他告别？    这下，震惊的目光转放到苏叶慕身上，苏叶慕更加一头雾水了。    带着一肚子疑问，苏叶慕回到家，看到二哈跟江小余正死瞪着终端。    “你们在做什么？”苏叶慕走近，看到俩人怨气冲天，对着终端龇牙咧嘴。    “师傅，我们正在打假呢！”二哈气冲冲站起来，叉着腰：“那些抄你的人，我们都翻出来了，正开贴挂他们呢！”    苏叶慕脑海浮现他直播间那群东方文明派系学生经常在他直播间聊的话题，无非一点，因为东方文明历史资料遗失比西方严重，所以目前东方文明基本只有被踩的份。    进入星际时代，可以说不应再分文明派系，同是人类，相煎何太急？可有些人非得彰显自己伟大，就不对了。    苏叶慕打开终端，查看几个视频，发现不少美食主播确实围着熊猫围裙做着他做过的菜，这没什么，问题是有人竟然连他说话，行为都学了。    进入直播间公布栏，苏叶慕[黄]：记载历史，追寻历史，不忘历史，是身为华夏子孙应尽的一份力，历史是大家的，谢谢大家的传播。    关于烹饪，我既然公开在平台直播，那谁都可以学习；但是，我的行为、动作、语言是个人的，请别复制粘贴。    苏叶慕这公告一出，瞬间转发高达数十万次，数字还不断在上升，不少美食主播眼一亮，直接把苏叶慕公告挂直播间，原主都说可以，那些打假的就别找我了。    至于被苏叶慕直接点名复制粘贴的美食主播也挂出道歉信，公告的转发让苏叶慕人气再度爆升，不少美食主播的粉丝顺着公告就爬过来了，看过苏叶慕的视频后，哇哇叫着想看现场，不过现在才中午，还得等几个小时呢！    老粉丝在给新粉丝科普直播时间，语气慕名骄傲。    因为粉丝的激增，苏叶慕直播平台ID名旁边的小黄灯不断跳动，最后绿了。    上升绿色人气榜，苏叶慕额角微微跳动，只能安慰自己，我还是单身狗。    从昨天晚上苏叶慕的粉丝打假，到今天他俩徒弟亲身上阵，到苏叶慕发布公告，前后不到二十四小时，爆涨七百多万粉，这是前所未有的事，苏叶慕流量之大，开始引起外站平台的注意。    不过这些都不重要，重要的是TV平台被粉丝轮了，无非一句话：TV平台的高层眼睛瞎了，[美食直播间]怎么还是三星级？你们收了谁的钱？在星际时代，竟然敢如此打压无权无势的主播，真当他背后没人是不是？真当岐视赛尔星是不是？信不信到人权组织告你去？    老粉丝表示很淡定：今日你对我爱理不理，明日我让你高攀不起。    TV平台的高层也很淡定，除了戴姆先生外，因为当初就是他压下苏叶慕的星级。    戴姆先生委屈，他明明是爱才才‘打压’苏叶慕，怎么的变成收了钱呢？    “白老头啊，你可不厚道，都已经这么多天了，你怎么还没动作？”    “这不是这边出点事吗？就这两天的事了。”    “还没回来？”    “你猜到了？”    “这么大的动静，怎么会不知道，这是怎么回事？莫不是海王星准备动一动”    “没这么复杂，快解决了。”    “那就好，赶紧去！全星网都恨不得生吃了我。”    白老头哈哈大笑，他也注意到了，没想到一个小小的赛尔星能出这样一位人才，这年轻的小伙子该感谢戴姆爱才，也该感谢李老头把他粉丝搬到厨师协会官网的视频都给撤了。    不过，终非池中之物，快困不住了。    戴姆先生淡定挂掉电话，才起身，一位年轻男子匆忙进来。    “戴姆先生，莱恩先生呢？”    “急什么？他在帝都还没回来。”    “这可糟了，”男子着急踱两步：“我刚接到皇家学院校长秘书长打来的电话，他们投诉苏叶慕不干正事，引诱皇家学院的学生在上课时间看直播呢！”    戴姆嘴角抽抽，这事他也听说了，听说李教授气得入院，戴姆却不信这流言。    “这事别急着下结论，我跟莱恩会处理。”    既然白老头说那边没事了，莱恩应该也快回来了。    ……    这一日，苏叶慕的直播间在万众期待中开启，    “大家好，我是苏叶慕，欢迎来到[美食直播间]，这是我俩个徒弟，二哈，江小余。”    “大家好，我是二哈，大师兄。”    “大家好，我是江小余，二师兄。”    /我为何莫名想笑？/    /还有小师兄吗？播播是又要收徒弟吗？播播看我，看我，我的天份说出来，连我自己都怕。/    /播播啊，我是新来的，看我看我，我是你的脑残粉。/    /天啊，男神这么帅的吗？/    /两天过去，播播脸色回复红润，放心了，承包播播的盛世美颜。/    直播间欢快的气氛让刚入坑的美食粉很舒服，果然粉对了；直播界向来不太平，经常有粉丝在直播间杠起来，特别烦人。天知道他们只想感受下美食而已。    “今天为大家带来的是回锅肉和油焖笋，烤土豆块，羊骨汤。”    /听起来就好吃，肉跟菜还是由二哈负责吗？那你是负责汤咯？烤土豆块是二师兄做？PS:不知为何，就想叫二师兄。/    /听到肉字又开始流口水，昨晚一夜没从扣肉那里回过神，一早起来，枕头全是口水，被弟弟说是尿床了，怒。/    /儿子，加油，支持你，你做什么妈妈都爱吃。/    此评论一出，直播间瞬间清屏，沉默蔓延开来；苏叶慕也呆了，努力回想，可记忆告诉他，这个身体的双亲确实不在了啊！    /伯母？/    /叫什么伯母，老娘才四十岁，我是妈妈粉不行吗？哼！/    此言一出，众人瞬间松口气，他们都忘了，网络世界还有妈妈粉。    苏叶慕也松口气了，吓他一跳，以为会来场豪门恩怨。    “除烤土豆外，其它三样菜肴还是我亲自做。”苏叶慕准备先让他们再观摩两天，再动手。不过烤土豆容易，已经让他们提前看过菜谱，再不会，苏叶慕真要学他师傅罚他师兄似的，举大锅了。    /哈哈，又可以看二哈切东西了，期待。/    /爱播播，亲播播，抱播播，举高高，转圈圈。/    “你举不起我的。”苏叶慕无奈，评论一听就知道是女孩子，他虽不高，也有一米七八，体重在这里，这想法无法成立。    /噗，正经脸：说什么呢？女孩纸，慎言。/    /正经脸：会扭到腰的，来，我抱你举高高，转圈圈。哈哈哈，飞快脑补中。/    美食粉：这直播间的粉丝都这么秀吗？    前阵刚入坑的粉：同志，你终于体会到我们的心情了，很好，今天开始，可以一起玩耍了。    直播间和谐、欢快地评论让人心情不错，苏叶慕贯例先煮汤。    羊骨焯水，捞起备用。红萝卜、白萝卜滚刀切，姜切片。起锅，放入羊骨、萝卜，八角、花椒、香叶、葱结、干辣椒、姜，中火烧开，小火炖煮，一个半小时即可。    /其实我觉得炖汤也不是那么难，我已经学播播开始煮汤了，问题是没播播好喝。/    “厨艺练练就好了。”厨艺这东西有时靠的就是感觉，特别是火候方面，这个靠的是经验。    苏叶慕接下来做的是回锅肉，他自己很喜欢的一道菜。选用的是五花肉，不过肉偏肥。    冷水下锅把成块的肉煮熟，捞起放进冷水里，凉后切成薄薄、大大的肉片，青蒜、葱、姜、蒜，干红辣椒，花椒，豆瓣酱，糖，取好备用。    说到豆瓣酱，不得不说同仁堂，是的，同仁堂买的。    热锅下油，姜、干辣椒、花椒、葱煸香，加肉片，小火煎出油，肉片颜色变透、成金黄色，微微卷起后拨到一边。    /香了，好薄好透明，焦焦地，想吃，想吃。/    /嘘，小声点，我们偷偷地。/    /好香，好香，我无处安放的口水啊！/    苏叶慕：终端已经把你们的评论读出来了。    “锅气太热，可不能现在偷吃，乖！”苏叶慕把肉拨到一边去，加入适量豆瓣酱抄出油，加少少许生抽、几滴料酒与肉片翻炒。    /啊啊啊，又把我撩了，我跟你说，撩了要负责的，哼哼！/    /遵命，必须听播播的。/    回锅肉入味后，加入青蒜、红白青椒，大火翻炒，洒入少许白糖，再次翻炒均匀，即可起锅。肉色泽红亮、晶莹剔透，红青椒与金黄的肉片相间，空气中肉香带着豆瓣酱的咸香，咸香中又带着淡淡的辣味，引人口水直流。    /我口水都流到地上，第一口必须是我的。/    /肥而不腻，入口浓香，跟吃东坡肉各扣肉完全不同的口味，同一种肉，竟然有这么多做法，还超好吃，播播太了。/    /薄薄的肉片把油都煎出来了，完全感觉不到油腻，瘦肉焦香，肥肉弹牙，好吃好吃，美食粉终于有家了，想哭。/    /缺白饭啊，缺白饭。/    /果然还是我聪明，早已经煮好白饭，一口白饭，一口回锅肉，哈哈，满足了。/    众人表示，竟然还有这操作？学会了。    回锅肉起锅后，苏叶慕开始做油焖笋，顺便看一下，默默站在角落的俩人是什么情况。    小土豆的皮是他们手削的，就是一只土豆至少被削少二分之一。    /啊土豆，安息！/    俩人面红耳赤，三篮子土豆已经切两篮半，他们的罪证就是剩下的半篮子。    “第一次是这样的，下次注意。”苏叶慕看他们还算顺利，拿出已经处理好的笋拍裂切块，焯水。    /播播真善良，不过二哈，你可不能跟切鸡丁似的，切哭了。/    嘴里塞着回锅肉，一群观众开始指点二哈如何切土豆；二哈脸都红了，这事还过不去了？    听着他们的吵闹声，苏叶慕把笋入锅下大油爆炒，加酱油，盐、白糖，再次翻炒均匀加入适量的水，中火焖十五分钟，收汁即可。    油光红亮，香气浓郁的油焖笋出锅了，一口咬下，清脆鲜美，配一碗白饭，绝对人间美味。    /不行了，已经第五碗白饭了，可还想吃，啊，胃啊胃，你为何不长大点。/    /竹笋好鲜好嫩，咬下去，咔擦一声，嚼着好有劲。/    /甘甜脆嫩，这东西真的太好吃了，还很开胃。/    /外面油香浓郁，咬开内里清淡可口，两种味混合在一起，绝了。恨不早点认识主播，浪费了我的前半生。/    苏叶慕要做的两道菜已经完成，汤还要再炖一段时间，烤土豆这么简单的菜色，苏叶慕就让他俩完成了。毕竟只要在土豆块加盐、孜然粉、辣椒粉，植物油搅拌均匀，然后把土豆块摆在锡箔纸上，再刷一层植物油，上烤炉即可。    /播播，求讲故事，讲故事，今天的菜还没出处呢！/    /对啊，播播，今天还没讲呢！讲！/    “不是所有的菜都是有典故的，毕竟都是家常菜。”    /那播播给唱首歌！播播声音这么好听，唱歌肯定很好听。/    /求唱歌。/    新入坑观众表示：搬椅子，坐前排，呐喊。    “我唱流行歌五音不全。”苏叶慕也弄不懂自己怎么五音不全了，正如他家人弄不懂苏叶慕为什么去当厨师。    /嘤嘤，播播，你无情，你无理，你取闹，你无情无理取闹。但是，真不会，也算了；播播，我给你唱一首！/    /前面的，想专场？开门右转，是池塘哦！/    /弱弱举手，要不播播跟我们念首诗歌！/    “这样！给大家唱段京剧，就《满江红·怒发冲冠》。”    苏叶慕想起小时父亲压着他学京剧时的场景，也不知道还有没有机会再见。    /鼓掌，拍脚赞成。/    /听着很厉害的样子。/    /搬椅子，谁也别跟我抢。/    /激光炮已经架起，你们可以默了，掌声，播播请开始。/    一时间，直播间安静下来，连正在给土豆刷油的俩人也不由放轻动作。    苏叶慕跨开脚，身微侧，右手抬起弯曲与身体持平，左手向后罢，身形一动，下巴一抬，气势刹时出来，凌厉的目光直视前方，面露怒容，开嗓：“怒发，冲冠，凭栏处……”    “看什么？”    刚开完军事会议，赫卡跟着元帅到操场，以为众人会在练兵，没想到竟然凑一块儿看直播，赫卡气的咬牙，让他在元帅面前丢掉，看他怎么弄死这群混蛋。    ②“……臣子恨，何时灭，驾长车、踏破贺兰山缺……”    一道粗犷、豪迈的歌声回荡在操场中，而声音的主人，是一名长相俊雅的少年，他此时站在操场的草地上，目光望着远方，清冷的眸子带着寒意，慑人的气势犹如带着利刃站在沙场上的将军。    ③“……笑谈渴饮匈奴血。待从头、收拾旧山河，朝天阙……”    他似乎在诉说着什么，所有人都听不懂，可满怀雄心壮志，豪情万丈、保卫家国的那股情怀却感染到他们。    让他们想吼一声：元帅，你想干什么？    作者有话要说：  ②③引用（出自）于宋朝岳飞《满江红·怒发冲冠》。    抱歉，今晚又晚了；这章是周六的份，周日的份会等到周日晚间23点再更，谢谢！    谢谢 ?小鲤鱼? 醒醒今天醒了吗两位小天使的地雷，努力更新。\n\n\n\n上一章\n加书签\n回目录\n下一章\n\n\n", "10": "\n\n\n\n\n    少年从操场消失，所有人目光惊恐看向关掉直播的士兵, 心里不约而同想到：你死定了, 没看到元帅想跟少年交朋友吗？你竟然把终端关了。    “我, 我不是故意的，是手不小心碰到。”他看到元帅走过去的时候, 太紧张，手一抖，关掉了，哇一声，想哭。    想他怎么说也是小队头目，开战时驾着机甲冲在最前面, 敌方激光炮从头顶轰过去只会大笑：哈哈哈, 想轰你爷爷, 早的很。    现在, 发噤。    贺云霆转过身来，目光一扫。    “立正。”    散落站着的士兵听到口令后, 当即列队，两腿挺绷直、小腹收紧，抬头挺胸。    精神头从没这么好过。    “稍息，向右转，全体都有，急行军300公里，跑步走。”    众人愣了，不可置信看着元帅, 现在已经下午五点半，他们晚餐没吃，哪怕他们精神力是战斗系，这300公里也要人命啊！公报私仇，妥妥的公报私仇。    “你们这帮混小子，还站着干什么？再加200公里。”赫卡将军头都快气冒火，他的兵竟然被元帅罚了，被那帮混蛋知道，还不笑死他。    队伍嗖一下子跑出去，跑离身后两座大山的视线后，众人一致按着关闭终端的那小子猛揍，没事，精神力战斗系的士兵，死不了。    目送这群小子离开，赫卡将军暗暗咬牙，回头就想跟元帅友好交谈两句，却只看到元帅‘决然’离开的背影，赫卡将军仿佛看到他的军费在离他远去。    刹时泪流满面，赫卡将军两米高啊！    贺云霆回到指挥室，参谋长已经在等着他，这次凯旋海王星，对帝国各方势力都是巨大的冲击，特别是皇子殿下的支持者，都恨不得生吃他。    贺云霆拿起放在桌子上的杯子，拇指按在那张笑脸上轻轻摩挲，沉声问道：“皇室那边的消息如何？”    “凯文殿下已经悄然离开海王星，前往赛尔星，探子已经放出去，不日将有消息回传。”参谋长说：“加文将军似乎也有起程赛尔星的打算。”    “赛尔星？一个被遗弃的星球，是什么引得一个个往那跑？”贺云霆挑挑眉，沉声笑道：“莫不是为了我？”    参谋长看出元帅的兴趣，隐隐头痛：“元帅已经归来，想来是别的原因。”    “或许，是该回一趟海王星。”    杯子转过来，上面写着大大两字：阿傻！    ……    直播间寂静无声，二哈手上的刷子都掉地上了。    许久……    /不知为何，哭了。/    /好好听，从没听过的唱法。/    /播播好厉害，好有气势，把我都镇住了。/    “这叫京剧，起源于华夏清朝，是五大戏曲之一，我刚才是武生的唱法。”    小时，苏叶慕母亲觉得苏叶慕长相清秀，声音尖锐，想让他唱青衣，苏叶慕一听母亲依依呀呀的唱，立即不肯了，哭喊着是女孩子唱的，直到长大后，才明白什么叫艺术。    不过，他还是喜欢武生，站在台上饰演武将时，有种自己站在沙场上的感觉，哪个男人不喜欢军营？苏叶慕虽然因为身体原因不过检，不妨碍他自己向往。    /心情很激动，被播播的声音勾起一股滂湃的情绪，堵得胸口发痛，已经泪流满面。/    /听不懂，却觉得很厉害，求播播字解。/    /国学学生报道，求解。/    “华夏南宋高宗建炎时期，有一名杰出的战略家、军事将领，他叫岳飞，一生金戈铁马，战功显赫，同时也是一名诗人；岳将军写这首诗时，南宋恰好被外族侵占，占领不少国土，他执着收复国土，报仇雪恨，于是写下这首诗。”    “这首诗的意思是：我怒发冲冠，独自一人登上凭栏远眺……靖康年间的耻大辱，至今也不能忘……喝敌人的鲜血，吃敌人的肉……”    清朗的声音跟刚才唱歌特意压低时完全不一样，他很详细的在解说《满江红》，语气不由自主带上的敬仰跟崇拜，这情绪甚至带动了直播间的观众。    /播播，我爬墙了，更爱岳将军了，怎么办？我明明说过，最爱播播的。/    /突然很崇拜贺元帅是啥回事？/    /贺元帅一直是我偶像，那些脑子有坑的说什么武将误国，穷兵黩武的人就该把他拉到前线。/    /莫名更爱帝国了，同时也爱上岳飞，这样一位出色的将军，恨跟他没长在同一个时代。/    /强国的前提下必须强军，帝国有些媒体一直在抨击贺元帅对虫族、对外星生物赶尽杀绝时，可想过，我们人类，几百年前，差点被他们灭族。敢情那些生物是他妈。/    /想起几百年前，他们把贺大将军送上星际军事法庭的事，想起就气，气死人了。/    弹幕义愤填膺，大谈几百年前的事，苏叶慕这时才知道，人类在五百年前还受过外星生物的侵占，是现在的元帅贺云霆的父亲，贺将军保住帝国，最后却因屠杀罪名被送上星际军事法庭。    五百年前？贺元帅他父亲？那现在的贺元帅多老了？可惜，上次在星网搜他资料时，没看到他年龄，不过按帝国现在的人寿计算，少说也两百岁以上。    瞬时，苏叶慕脑海出现一位长着白胡子的彪悍老爷爷。    “咕噜！”    /听见了，汤好的声音。/    /还闻到土豆的味道了，咽口水，一口土豆，一口汤，人生满足又幸福。/    /咕噜咕噜，是我肚子的叫声，播播，开锅！快忍不住了，好香。/    砂锅盖掀开，乳白色的汤带着鲜美的香气出现……    ‘咕噜’    这是咽口水声，直播间、现场，齐齐发出；这声音太大了，苏叶慕想无视都不行，观众不算在内，他这两徒弟必须要训练了，总不能以后一边流口水一边烹饪！    乳白色的羊骨汤盛出来，观众忍不住了。    /除好喝，没第二句话。/    /我敢百分百确定，播播的汤有魔力。/    /播播啊，我爱你，你是我的真爱，你爱我吗？如果你爱我，愿意包养我吗？/    [众人：不爱。]    表白还没出口之人：日常表白被怼，还是不是塑料友情了？难道是要转成泡沫友情？    /你们，生而为人，要善良。/    直播间的观众一边喝汤，一边顶嘴，等二哈的土豆出来后，眼睛都直了。    浓郁的烤土豆香气涌出来，焦黄的外表看上去食欲十足，一口咬下去，外焦内软，非常可口。    /哎呀，这手艺，有播播的三分真传，香辣味刚好，孜然闻起来不错，用来烤土豆更好吃。/    /不错，不错，好吃，好吃，你们继续聊，不用管我。/    /三口土豆，一口汤，妈妈问我为什么眼含泪水，因为我对食物爱的深沉。/    烤土豆的做法简单，在问清楚苏叶慕这些材料哪买的，同仁堂再次迎来客流高峰，掌柜的笑眯眯，亏了上千年，是时候重振同仁堂的雄风了。    等观众吃的差不多，直播接近尾声，观众再次哀嚎出来，为什么直播的时候，时间总是过得这么快？    念出中奖名额后，苏叶慕跟观众说再见时，再次被观众哼哧着笑容可怕，苏叶慕只能对着终端露出一个非常灿烂的笑意。    直播间观众愣一下，纷纷咬牙、打滚说苏叶慕犯规，可正主已经跑了。    关闭直播间后，把中奖抽的食物寄出去，苏叶慕跟江妈一起把食物送往工地，此时已经下工，大家都在休息，只有大壮跟其中四个小伙子还在架石头，做假山。    “阁下。”    发现苏叶慕的到来，大壮走到苏叶慕跟前，右手放在胸口上，对苏叶慕行礼。    “叫我？”苏叶慕有点奇怪，难道这是星际时代对雇者的叫法？    “是的，阁下，我有个不情之前，不知道可否提出来。”    高大的男人脸上出现赧然，显得不知所措。    “你说。”    “阁下赐给我的饭菜，我能带回给我妺妺吃吗？”    “当然，给你的，就是你的了。还有，你说话不用这么客气。”    苏叶慕自来到这里后，接触的人虽不多，也有几个，可谁也没谁大壮这么恭敬。    得到苏叶慕的许可，大壮对苏叶慕又行个礼，带着属于他的那份饭菜走了。    “你别奇怪，大壮二十多岁的时候被拐走过，回来后就变得一板一眼，不过他是个心善之人。”江爸怕苏叶慕对大壮印象不好，连忙解释。    “嗯，对了，江叔叔，水什么时候能引进来，我想先下菜种。”    “明天就行。”    江爸拍胸应下。    ……    大壮带着食物回到一处破旧的房子，里面传出激烈的咳嗽声，大壮大步走进去，一名年龄十七八岁的女孩正趴在床边咳得脸发红。    “哥，回来了。”    “嗯，我今天带了阁下的饭菜回来，你先把汤喝了，如果好点，再吃点饭菜。”    女孩有瞬间的惊讶，她哥哥从没说过这么长的话。    “是哥哥昨天回来说要效忠的那个人吗？”    “嗯！喝！”    把汤倒出来，浓郁的肉汤味溢满这小屋子，女孩喝下两口，眼内闪过惊讶，她想有点懂得哥哥为什么会突然觉醒精神力了。    “哥哥要保护他吗？”    “他是个好人。”    “嗯，哥哥高兴就好。”    小屋内再次恢复安静。    此时，海王星    “你们让我出去。”李教授气得吹胡子瞪眼，拿着拖鞋，对着阻拦他的人。    而阻拦他的几名助教，已经有不少人中招，脸上、额头上，贴着清晰的鞋板印。    “李教授，校长已经让秘书长向TV平台投诉了，您年经已经大了，就别亲自去找他算帐了。”    “胡话，谁让你们去投诉的？吃营养液吃傻了？”李教授气的脸都鼓起来了：“还有，谁说我要去找他算帐，我找他有急事，快让开，让他跑了，我饶不了你们。”    还说不是找他麻烦，这些人莫名可怜那小主播，学生看直播关他什么事，竟然被李教授恨上。    “教授，要不我找您学生过来，让他们给您道歉？”    “找他们做什么？一群混小子，专门气我，我……”李教授怔一下：“等，等，不对，终端，我终端呢！”    “这呢！”    李教授拿过助教递过来的终端，才想起一个很大的问题：“那个直播间叫什么来着？”    助教授面面相觑，摇头。    “要你们何用，哼！”    李教授对着终端说：“美食直播。”    星网刷一下，出来上千万条信息。    李教授蹙眉一下：“华夏清朝。”    跳出第一排就是苏叶慕的直播间，李教授点进去出现的就是苏叶慕直播间最新更新，当他看到苏叶慕唱《满江红》时，快三百岁的教授眼眶都红了。    “是了，一定是了，我们找这么久，终于找到了。”    一直在旁的助教也很惊讶，苏叶慕唱的歌，念的词他们虽都没听过，可旋律中的豪情壮志与气吞山河的气魄，却震憾了他们。    “这歌声真特别。”    一名年轻的助教抓抓脑袋，其实他完全一脸懵。    “不知所谓。”    李教授哼一声，目光盯在投影上，转不开眼，顺便挥挥手，意思是你们可以滚了。    李教授看得入神，他决定在去找苏叶慕前，先了解了解他。    几名助教对视一眼，转身出去；到走廊后，纷纷打开终端，刚才看那汤，隔着星球都能闻到香。    他又做梦了，肩膀隐隐作痛。    这次是在卧室里面，东西摆放整洁，一看就知道这人有强迫症。    细小的水声传出来，苏叶慕额角跳跳，得，又是色、情/片。    水声消失，浴室门被打开，裸/男围着毛巾出来了，仍旧面糊，身材仍旧一级棒，苏叶慕承认，嫉妒了。    于是苏叶慕先声夺人：“虽不知道你还有什么心愿未了，可是我真没能力替你完成。”    “再会！”    苏叶慕醒了，暗暗表扬自己，果然要坚定自己的立场才行，下次他应该不会再来了。    洗漱后，苏叶慕在星网下单今天要用到的食材，就接到宗爷爷的电话，说已经找齐工人，准备试窑，另外就是黑老大也插了一脚。    苏叶慕当即答应明天过去，今天，他要下菜种。不过在这之前，苏叶慕先做好早餐，把俩徒弟叫来。    苏叶慕指着桌上的糯米鸡，白果粥：“香吗？”    二哈跟江小余眼睛都直了，不断吞咽着口水：“香。”    苏叶慕：“等能忍住口水的时候，就能吃了。”    二哈、江小余：“师傅……”    “没得商量，小南，监视他们。”    “好的，哥哥放心。”    苏叶慕走后，苏小南拿着剥开的糯米鸡，掰开后，能看到里面黄澄澄的鸡肉，油脂闪闪发亮，蒸熟的糯米与鸡肉的香气融合成一股独特的食物香味。    苏小南拿着糯米鸡，往俩人鼻子跟前轻轻一划：“香吗？”    俩人肚子咕噜一声叫，用力点头：“香。”    苏小南咬一口：“嗯，真香。”    俩人：……    苏叶慕买的菜种种类繁多，一时之间也种不完，况且还要移植草莓，工作量很大，苏叶慕就先紧着要用到的。    地已经翻好，上面微微打湿，按苏叶慕记忆中种菜，首先育种，把种子松松洒在一小块地上，等它长成苗后，再分开一棵棵种。    先种的菜都是有叶子的，比如大白菜，白菜这类，瓜类也种了一些，种法跟菜不同，每个坑放三粒种子，等它长成苗后，再分开来种，苏叶慕先种了南瓜和青瓜。    苏叶慕在种菜这里耗了一个上午时间，中午才转向家禽区。然后，他被鸭拦住了。    苏叶慕浑身一僵，默默退两步。    “阁下，你不进去看看吗？”    苏叶慕转身，看到大壮正扛着一棵果树，木着脸问他。    苏叶慕伸出手，戳戳果树，竟然是真的。    “重吗？”    “不重。”    “呱！呱！呱！”    身后传来鸭子的叫声，苏叶慕连忙说：“我先走了，你忙。”    话落，匆忙而去。    “大壮，傻笑什么？快把树扛过来。”    “来了。”    原来，他怕鸭子。    作者有话要说：  谢谢四位小天使投的地雷，努力更新。    25396587扔了1个地雷    陌扔了2个地雷    纯爱真好~(≧▽≦)/扔了1个地雷    jk-君果扔了1个地雷    注解出自于百度百科同时参考小学课本，到底谁解的，备注教育局？    我没种过菜，问过几个种过菜的基友，都说是这样种，有什么不妥，请轻拍。    PS:如果不同，是不是不同地区种菜不同呢？    评论里看到有人说赛尔星？赛尔号的，这是什么梗吗？还是什么电视剧里面出现过的？    PS:再次表示：这是一篇美食文，感情纠纷什么的，不存在的，阴谋鬼计啥的，请放过我的脑子。\n\n\n\n上一章\n加书签\n回目录\n下一章\n\n\n", "11": "\n\n\n\n\n    苏叶慕回家后, 二哈跟江小余每人嘴里咬着一支营养液, 瞪着糯米鸡的表情跟仇人似的。    小南翘着脚坐在俩人面前, 捂着胸口打嗝，听到苏叶慕的脚步声, 可惜兮兮转过头来：“哥哥，吃撑了。”    为了训练俩人, 小南断断续续吃了三只糯米鸡，现在胸口堵得慌。    “糯米不好消化, 吃多了会滞气, 可是跟你说过的。”    “哥哥！”    小南小脸当即蔫下来, 抱着她哥手臂傻笑。苏叶慕无奈，拖着‘大件行李’进厨房给她煮山楂糖水。    山楂去核下锅，加清水和适量的冰糖, 大火煮开后, 挤入几滴柠檬汁，再煮三分钟左右，等颜色鲜艳, 就可出锅了。    鲜红的汤色很漂亮，酸酸甜甜的味道能让人唾液腺失控。    苏叶慕煮了一大锅, 除开他们自家吃的三碗，装出一小半让江妈端去农庄，剩下的每人一碗；另大半锅放凉，苏叶慕准备用来抽奖。    “你们也来喝！喝完后再吃中午饭。”    小南断断续续吃三个糯米鸡，这俩人同样也被糯米鸡放鼻子下闻了一个早上, 情况比小南好不到哪去。    “师傅，我就知道，你最爱我了。”    二哈就要往苏叶慕身上趴，小南端起属于二哈那碗山楂糖水，那架势颇有你敢缠上去，就倒进我碗里。    二哈瞬间乖了，从小南手里抢回山楂糖水，躲角落里吃去，惹不起，还躲不起吗？    哼，等师傅成年了，嘻嘻……    “傻笑什么？快吃，等下炒个糖色给我，”二哈笑得苏叶慕头皮发麻，这傻小子莫不会被糯米鸡薰傻了：“小余等下先练刀功，学会后互换着来。”    江小余立即坐正身体：“是，师傅。”    二哈疑惑：“炒糖色我见师傅炒过，刀功怎么练，不是切好就行了吗？”    “烹饪行内有句话，‘三分勺工，七分刀工’，原料切不好，烹饪过程中，火候不均匀，味道也会失七分。就用昨天的土豆来举例，为什么有的过焦，有的还没熟透？就是这原因。”    之前苏叶慕已经跟他们讲过如何炒糖跟刀功切法，剩下的只有多练了。    “华夏美食讲究色香味俱全，色即指菜肴的色彩漂亮，还有形态的赏心悦目。你们能做我徒弟，这些都要会。”    苏叶慕语气不由严厉起来，他师傅说他性子随和，唯有在厨艺上面较真，这话特贴切。    二哈跟江小余脸都红了，他们还以为很成功，想来师傅昨天没在大家面前说他们，是给他们面子呢！    俩人虎躯一震，快速把糖水喝了，狼吞虎咽又喝下半碗粥，跑进厨房了。    小南眼一瞪：“哎，你们，洗碗！”    俩人又快速冲回来，一人收碗，一人擦桌，速度迅速，小南却还是想033了。    俩徒弟进厨房后，苏叶慕开始写菜谱，写着写着，苏叶慕想起农庄。    苏叶慕在农庄种菜跟养家禽其实还带有娱乐性质，让客人自己去拨菜，去选肉，然后由厨师烹饪端上来，那心态，必定很满足。    花跟果树可以观赏，还可以吃，池塘可以种莲藕，还缺点什么呢？    对，海鲜，赛尔星可是海洋占比百分之九十的地方。    “哥，哥，想什么呢？脸上都是墨。”小南正在一旁看机甲组装视频，转眼就见他哥正发呆，手拿着毛笔无意识就往脸上画圈圈。    苏叶慕回神，拿起镜子一看，脸热了，喃喃道：“今天的点心做甜甜圈！”    洗干净脸，苏叶慕在星网上下单今天要用到的材料，苏叶慕就去看他俩徒弟的情况了。    炒糖色分两种炒法，水炒法和油炒法；水炒比较容易，水、糖比例相同，大火烧开，小火慢熬，水快烧干时，开始不停搅动，糖开始变成焦黄色时就行了。    油炒比较难，火候不行，不是焦了，就是糖没化。    水炒二哈勉强过关，再多练练就行，油炒？都快哭了，看到苏叶慕进来，抿着嘴，眼汪汪：“师傅……”    苏叶慕面无表情：“继续。”    二哈：师傅不爱我了。    苏叶慕无视二哈的哀怨，看向江小余，他正对着大萝卜切片，只是手法生疏。还得再练，等他直切、横切都熟练后，切什么都不是问题。    苏叶慕顺手把等下要用到的卤料制作成香包泡起来，半个小时后，加入猪骨、牛骨大火烧开，转小火炖半个小时，加入酱油，接过二哈的锅炒个糖色放进卤汁里。    把二哈感动的，以为师傅手把手教他炒，眼泪快出来了，只不过当他看到师傅把这糖色倒进卤汁时，感情有点微妙。    “哥，东西来了。”    小南把食材抱进来放在料理台上，伸头看俩人愁眉苦脸，嘻嘻笑两声，跟苏叶慕打声招呼，去农庄了，今天来了很多小动物，她准备去看看，抱只回来。    苏叶慕叫住小南，让她告诉江妈今天不用过来帮忙，他一个人就可以。    回头穿上围裙，苏叶慕把材料前期工作都准备好，开启直播。    “大家好，我是苏叶慕，欢迎来到[美食直播间]。”    /舰长来一波，昨天的回锅肉、油焖笋，羊骨汤，好吃好喝，遗憾的是没吃到烤土豆，不过我自己买材料烤了，嘻嘻！/    /烧死前面的，后面的有意见吗？/    /没，要火？要油？要激光炮，还是要歼核弹？/    /歼核弹？会被轰成粉的，阿弥陀佛！/    /飘啊，飘啊，飘啊……/    苏叶慕轻笑，接着说：“今天为大家带来的是刀削面跟白果鸭汤，点心是甜甜圈，那我们开始！”    /刀削面？这名字一听就很厉害的样子。/    /甜甜圈，甜的吗？上次的龙须酥太好吃，期待。/    /看，我发现什么，角落里有俩个可怜的家伙在干什么？播播今天不用他们帮忙吗？/    /只有我一个人闻到香味吗？/    “这俩天开始，他们要开始学习基本功，烹饪食物我来就行，”苏叶慕说：“今天有些材料我提前准备了。”    接着，苏叶慕把卤水的香料跟做法公布，引来一众妈妈粉的惊呼，接着，同仁堂的生意又刷了一波。    /幸福，又可以变成播播全宴了。/    /赌播播先煮汤，赢了播播让我亲一口！/    [众人：不赌，别引诱未成年人。]    苏叶慕：……    今天苏叶慕买了两只老鸭，准备炖两锅汤，加白果炖。把每只老鸭砍成四块，焯水，放进砂锅。白果焯水跟陈皮一起放进砂锅，加几片姜片，葱结，水没过到砂锅颈口，盖好，大炎烧开，转小火炖一个半小时即可。    /第一次觉得播播砍鸭那把刀带着霸气。/    /连气势都出来，那狠劲。/    “咳咳，”苏叶慕轻咳两声，脸一热：“白果虽好吃，但有轻微的毒素，记得不能多吃，日食最好不要超过七枚。”    “如果买的时候没经过处理，记得去壳后放水里泡足八小时，才可食用。”苏叶慕倒不担心他们买到有壳的，在星网上的白果基本都已经处理过。    /有种播播在转移话题的即视感。/    /明白，往星网商城一瞄，果然。/    /原来现场煮汤也是这么容易，奇怪了，我炖出来怎么不一样了。/    /是啊，明明材料都一样。/    直播间突然出现不少类似的评论，几个老粉细细一看，当即神色一冽。    /这些ID很熟悉。/    /熟悉什么，这是各大平台的美食主播呢！/    此评论一出，直播间众人哗然。    /怎滴？组团来打擂台？/    /别误会，我们不是来打擂台的。/    /对啊，之前主播说我也可以学习他厨艺，可是我做出的味道虽不错，始终觉得少点什么，今天就想来看现场，希望苏主播跟大家不要介意。/    想打，也要有底气啊！苏叶慕在这么短的时间内能集聚这么多粉丝，未来在行内必定不凡，加上他们在看苏叶慕以往视频时，才发现厨师协会的副会长竟然出现过，只是不知道为什么没报道出来。    先不是苏叶慕未来前景，就是看副会长跟苏叶慕的熟络，他们也不想得罪副会长。    这条评论后面跟着不同赞同的留言，都很谦虚。    “烹饪，如果只是搭配食材，直接让烹饪机器来烧菜，制作出来的食物永远都一个味，可能好吃，却成不了顶尖菜肴。”    “食物是有灵性的。”    /我们用它们来填饱肚子，总得给于它们尊重。/    /哈哈哈……/    直播间一片欢乐，既然播播都默认他们可以来，作为粉丝，当然支持。    “我们来做刀削面！”苏叶慕取出面粉，倒入适量的水，搅拌成雪花瓣状，然后揉成面团，放一旁醒面二十分钟。    接着苏叶慕开始做甜甜圈。取高筋面粉，从中间打个洞，加入鸡蛋、酵母、细砂糖、牛奶，揉成面团，把黄油烤化，加进去面团里，再揉，直至均匀，揉面时，各种材料一定要揉和，面一定要有筋，这样出来的甜甜圈才会松软。    揉好后，醒面，大约二十分钟。    这时，苏叶慕开始做刀削面的浇头。卤汁已经好了，倒出一小部分，其他的放到一旁以后用。    倒出来的卤汁再次烧开加入五花肉，大烧烧开，小火炖煮二十分钟即可。    这时，面醒得差不多了，苏叶慕把面团拿出来，再揉一片，再醒五分钟。    汤锅烧开水，苏叶慕从下面拿出一把片刀。    /卧槽，这刀，好粗爆。/    /跟播播之前要用的菜刀完全不一样，作什么用的？/    “削面做的。”苏叶慕解释，右手拿起面团，左手拿着片刀，站在离锅半米的地方，对准锅，削面。    当一指宽、半指长，白嫩嫩面片飞向锅时，直播间的观众凌乱了。    /靠，靠，靠，快告诉我不是眼花了，播播在表演杂技吗？/    /把点心做成艺术就算了，难道学做菜还得会武功吗？播播，你这样全能，告诉我，我还有活路吗？/    /师傅，请受徒儿一拜，请问师祖他老人家是何方武者？/    /我已经把嘴张开，忍着锅气灼伤我的可能，誓必要试一下，这面能不能飞嘴里，哈哈哈，/    /播播，来，往我嘴飞。/    观众前的各方美食主播已经惊呆了，这位叫苏叶慕的主播真的不是因为他们的到来，才使出浑身功夫来教他们做人吗？    要知道，当他们进入直播间后，他们的粉丝也跟来了，还叫着脱粉了，人生为何如此艰难？    潜伏在直播间的其他平台高层也震惊了，挖，这人，花多少钱都要挖来。    远在海王星的李教授，稍微迟疑一下，我去赛尔星时，要不要带上研究古武的考古教授黄老头？    面团很快被削去大半，苏叶慕把剩下的放到一边，用勺子在水里不断搅动面片，很快，起锅，一分，七碗。    拿把小青菜往清汤里一扔，一刷，起锅，一碗两条。    这时，旁边的白果鸭汤咕噜咕噜冒着香气，旁边的也卤汁越来越香，这些食物几乎同时间好。    /我要先吃哪样，先吃哪样？啊啊啊，躲过精神力狂躁，没躲过播播食物攻击，我为何如此没用，怪不得元帅要罚我急行军。/    /我，我，我，哇一声哭了，妈妈告诉我，我要先吃哪样。/    /妈妈告诉你，三样一起往嘴里塞。/    直播间观众在精分，苏叶慕已经把卤汁里面的五花肉捞起来，刀切在热腾腾的卤肉上面……    “咕噜！”    这声音，异常清晰。    切好肉片后，取白果老鸭汤盛到刀削面里，再每碗铺上三块酱红色、油光发高的肉片，淋上一小勺卤汁，得，三样齐全，不用纠结要先吃哪样。    大碗内清汤打底，嫩白的面片身处其中，上面点缀着两棵小青菜，酱红的大肉片躺在上面，周围少许的卤汁围着肉片，浓郁的香味袅袅上升，一碗正宗的卤肉刀削面完成。    为避免面糊掉，让江妈先取走六碗送往农庄，留一碗给观众吃，接着苏叶慕又开始做农庄剩下的六碗。    /这面筋道爽滑，好吃好吃。/    /这肉叫什么肉？又学会一种做法，太好吃了，跟前面的肉味道完全不同，播播，你到底还有多少做肉的方法？/    /先咬卤肉，味道香浓，好吃；再吃口面，很有嚼劲，而且爽滑，好吃；再喝口汤，汤清味浓。/    /前面都是学国文的！我不会说，只说两字，好吃，好吃，恨不得把舌头吞下去。/    在观众埋头吃时，苏叶慕又弄好六碗，叫来神情专注在切萝卜的江小余，让他把面送走，再似笑非笑看眼吞咽着口水偷瞄的二哈，苏叶慕开始做甜甜圈。    二哈：师傅，别这样，你没看到江小余之所以一直没偷瞄，是他口水已经流出来了，怕被你看到。他刚才转身的时候，还偷偷擦口水了。    可此时，苏叶慕已经背过身，完全没看到二哈的哀伤。    二哈：江小余，真狡猾。    苏叶慕把面团取出来，揉成一条条，把二哈叫来帮忙，让他切成一块块。    然后苏叶慕把面块揉成长形，两头捏成弹头形状，再擀成长形，一边压薄，用没压薄的那边往压薄那边卷起，然后弹头两头相接，捏合，成为圆圈。    这个工序不复杂，二哈切完面团后也来帮忙了，不过二十五分钟，已经弄好一百个。    热锅下大油，苏叶慕开始炸甜甜圈，指挥二哈把糖粉倒出来，苏叶慕把甜甜圈炸至金黄，起锅，放到吸油纸吸干油，然后二哈沾白糖粉。    金黄的圈圈上面沾着白糖粉，样子看上去很可爱，闻起来又香甜，第一只甜甜圈出来时，已经有人放弃刀削面转战甜甜圈了。    /甜甜的，里面很松软，还有点黏口，好吃。/    /啊啊啊，恋爱的味道，适合我们女孩子吃。/    /不，我们男人也喜欢吃。/    总体来说，喜欢吃甜甜圈的还是女孩子居多，炸完一百只甜甜圈后，已经过去二十五分钟。    /今天吃的好满足。/    /如果天天这样就好了。/    “已经晚间六点了，今天倒迟了，那我们开始抽奖！”    终端接到苏叶慕指令，开始抽奖。    今天中奖的有我爱吃锅包肉，我爱吃酱大骨，我爱喝佛手如意汤等八十二名观众。    似乎，已经默认了这个抽奖名额。    /不想跟播播说再见，今天还没讲故事呢！/    /我就说少点什么，播播，讲故事！/    “今天太晚了，还有两位中奖观众的面没做呢！送到他们手上还要二十分钟，再讲故事就晚了，明天，我们来讲故事。”    /耶，爱播播。/    /播播也辛苦了，连续这么多天做这么多食物，晚饭没吃呢！要不播播以后做少些！/    /对啊，少一半名额没关系的。/    “没事，也只做到农庄落成而已。”因为中式菜式复杂，中餐厨师工作量向来大，苏叶慕又喜欢什么事亲力亲为，早已经习惯了。    /有点高兴，又莫名难过是怎么回事？/    /前面的，农庄落成就可以去看播播了，你难过的什么？/    /还有六天，莫名紧张了。/    直播间里面聊起农庄的事，苏叶慕看看时间，差不多了，正面对着终端，一笑：“那么今天就到这里了，明天见。”    [众人：播播再见。]    苏叶慕：“咦？”    [众人：哈哈哈，作战成功。]    [众人：播播笑容真可怕。]    苏叶慕无奈关掉直播，又做了七份刀削面，两份星递出去，剩下的就是他们四人加江妈的份。    ……    海王星，某军区    “顾将军，怎么说？”    加文食指轻扣着扶手，精锐的光芒闪过眸子，不太满意顾将军的沉默。    顾将军把文件放到一旁，双手交握，说：“不过小小的一个美食主播而已，竟然惊动了银河要塞的少将跟加文中将，未免小题大作？”    “食物在数据里都有镇定作用，可见他们用了什么手段，私自在维间做手段，可是触犯星际法，皇子殿下跟这种人在一起，非常不安全。”    全息是利用三维技术来呈现影像，经过科技发展，人类发现维间的存在，利用维间技术完善人类触觉、嗅觉、味觉等七觉，达到实体百分百还原。    维间，是一维空间，二维空间等的简称，人类目前已经发现七维空间，可也只对一到六维空间了解，做不到掌控，而七维空间，还是人类的禁区。    “我相信皇子殿下自有判断，而皇子殿下的决定也由不得我们来质疑。”顾将军直接拒绝加文将军的请求。    看出顾将军的坚决，加文将军起身告辞。    加文走后，副官压低声音说：“顾将军，他这是想让你当盾牌呢！加文将军放弃实权，委居在皇家学院，谁不知道他为了什么。”    “凯文殿下无心皇位，他若娶了凯文殿下，整个帝国，还不是他掌控。”    顾将军扫副官一眼：“慎言。”    副官点点头，没再说下去，心里却暗想着，看他还能忍到什么时候。    作者有话要说：  谢谢 爱吃金毛的阿汐扔了1个深水鱼雷 的深水鱼雷    谢谢几位小天使的地雷：    小倪扔了1个地雷    十具扔了1个地雷    某七扔了1个地雷    34160007扔了1个地雷    豆沙包太甜扔了1个地雷    纯爱真好~(≧▽≦)/扔了1个地雷    安然扔了1个地雷\n\n\n\n上一章\n加书签\n回目录\n下一章\n\n\n", "12": "\n\n\n\n\n    中奖的奖品星递出去后, 二哈已经忍不住，目光繁繁往门外看, 听到‘啾啾’叫声, 跑去开门。    小南大摇大摆走进来, 江小余跟在她身后一脸不忍直视的表情。一只白色的动物一跳一跳跟在小南身后蹦进来。    “哥, 看, 以后它就是033二号了。”    小南来跟苏叶慕跟前, 指着一只跟小羊羔差不多大的、类似兔子的动物，一脸兴奋。    这只动物全身长着白绒绒的短毛，两只长长的耳朵一抖一抖, 双眼泛红，三瓣唇对着苏叶慕：“啾啾啾！”    苏叶慕迟疑问：“这, 这是羊？兔子？鸡？”    “哥，当然是兔子啦！今天开始它就是我们家人了。”小南说：“哥, 饿了。”    小南摸着肚子，往餐桌走，留下不可置信的苏叶慕。    “啾！”    “你是兔子，不是鸡。”    “啾！”    033二号头一撇, 蹦跳着越过苏叶慕, 然后, 上桌了。    苏叶慕：它刚才的眼神是鄙视吗？    家里多了一名成员，一名吃蔬菜的成员？想多了，它吃肉。    苏叶慕怎么知道？很明显，当苏叶慕把蔬菜端它面前时, 被它打翻了，小南一巴拍它脑袋上：“吃了！”    小兔子前脚趴在餐桌上，三瓣唇动来动去，一点点的把桌上的菜咬进嘴里，眼睛不时偷瞄苏叶慕碗里的卤肉片。    苏叶慕试着夹一片卤肉片给小兔子，它竟然欢快的吃了，还发出‘啾啾啾’的叫声。    苏叶慕：不是说好了，建国后动物不许成精吗？    当然，最后那小盆青菜也在小南的怒视下，进了小兔子的嘴。    忙一晚，苏叶慕早早就睡下，然后他又做梦了。    漆黑的夜，寂静无声，这是一个七八岁小孩子，衣着破烂，遍体鳞伤，他站在宫殿露台上，仰头远远看着星空，脸上有着不属于这个年龄的成熟，他似乎感觉到苏叶慕的到来，他回过身。    “你是谁？”    稚嫩的声音带着质疑与锐利，苏叶慕还来不及回答，他身后的天空突然扭曲，形成巨大的漩涡，像要把人吸进去，景象一晃，眼前的小孩变成身着黑色军服的男人，他寒声问：“你是谁？”    苏叶慕被他气势镇住了，后退两点，咬牙道：“我叫什么不重要，但我拒绝你进我的梦。”    谁还没点小秘密呢！    “嘭！”    “警告，警告，警告，高精神力战士精神暴动达到四级临界点，请立即隔离精神力暴动者。保护治疗师撤离。”    波赛冬要塞晨曦时分，突然拉起警报，惊醒一众人。    艾伦将军跟赫卡将军同时从床上跃起，披上衣服冲出来，俩人在楼下相遇，顺着精神力暴动的方向跑，越近，高精神力的威压越重，俩人脸刹时发白。    “元帅从赛尔星回来时，狂躁症不是已经被治愈好了吗？”赫卡将军大吼，今天军部就要向媒体发通稿，元帅明天进入海王星，带领他手下三军将军进皇宫述职，现在这通稿，还发的出去吗？    “谁治？你吗？”    元帅回要塞时，他就很惊讶，历史上，死于精神力波动的战士并不少，当初元帅精神力暴动，临近四级边缘、驾驶空翼离开时，他其实想过，再见元帅，带回的可能是尸体。    后来，元帅回来了，看起来很好，对于失踪那段时间的事，只字未提。    俩人来到元帅住处时，几名警卫已经倒地，嘴角留出血迹。不过一分钟，大小小的将领前后脚也到了，军医被参谋长提着拖来，一脸惨白。    赫卡将军与艾伦对视一眼，顶着精神力的威慑力量，一齐向元帅的房门冲过去，准备直接撞门。    “咔擦！”    让人窒息的压力消失，房门被打开，艾伦跟赫卡急忙刹住脚步，才没撞上元帅。    贺云霆单手撑在门边上，额角隐隐冒着汗，未着上衣的胸膛大汗淋漓，汗水顺着肌肉滑下，越过皮带，浸入黑色的军裤里面。    军医偷咽口水，这样露，真可以吗？    贺云霆抹把汗，对众人挥挥手：“都回吧！”    “是！”    众人脚跟一磕，对元帅敬礼，转身离开。    门关上，贺云霆才失力滑坐在地上，手放在撑起的膝上，贺云霆透过窗户，看向外面渐渐升起的太阳轻笑。    “呵呵！”    拒绝我入梦？真可爱。    苏叶慕打个寒战，醒了，看看外面，已经天亮。    今天宗爷爷要试窑，得提前去。    苏叶慕洗漱后，就去厨房做早餐，今天他准备下面吃，首先烧水。    打开锅盖，一只白绒绒的动物正在锅里睡得香甜，三瓣嘴偶尔还发出‘啾啾啾’的叫声，苏叶慕用很大的自制力，才没让自己往里面放八角、花椒、干辣椒、盐。    这锅真不能用了，苏叶慕把锅盖又盖上，抬着锅放到客厅的角落里，回到厨房，继续做早餐。    苏叶慕今天早餐做的是鸡蛋面，找面时才发现，昨天的山楂糖水没送出去，还放在冰箱里面。    苏叶慕想想，分成两份用罐子装起来，准备送人。    要说合成材料做成的餐具跟瓷器做成的瓶瓶罐灌比好在哪，那就是保存，这些材料本身就有保质的功用，也怪不得瓷器会慢慢被淘汰。    两小陆续起来，江小余也过来窜门了；小南醒后就一件事就是找033二号。    “二号，二号……”    二哈：“为什么觉得在叫我？”    江小余扬着笑脸，看着小南到处窜，嘴里承口“嗯嗯”两声。    二哈翻个白眼，他想不懂，江小余为什么觉得凶巴巴的小南可爱。之前来找师傅，小南把他按在椅子上问他身份时，可是给他留下阴影。    这次宗爷爷之行，二哈跟江小余都没份，他们得在家练刀功，学炒糖，学揉面。    带着小南跟033二号，苏叶慕先去农庄，大体已经建筑完成，剩下就是软件，种莲花，做水车等，看样子，不用十天就能完工。    苏叶慕想着，要不要把考证的事提前，总不能农庄开了，他没厨师证，还不能营业。    到达宗爷爷那里时，黑老大看到苏叶慕来，热情跟苏叶慕握握手，顺手把苏叶慕手上的两只袋子顺走了。    苏叶慕还没反应过来，白俊瞪了黑老大一眼，黑老大嘻笑两声，递给他：“军师。”    白俊接过来，又递回去苏叶慕；苏叶慕拿回一袋：“这袋是给黑老大的，可以直接喝，如果觉得太甜，泡水也行。”    黑老大当即赶白俊去给他泡山楂水，然后哥俩好的揽着苏叶慕的肩膀去看瓷坯了。    烧窑，苏叶慕肯定没宗爷爷的手艺，他唯一比宗爷爷好的就是他自己亲眼见过景德窑出来的成品。    曾经有句话，用来赞叹景德瓷之美，白如玉，薄如纸，明如镜，声如磬。    方子给宗爷爷时，苏叶慕没想到真能找到高岭土，②高岭土是非金属矿产，因呈白色而又细腻，又称白云土。是一种非常稀缺的粘土地，且极其珍贵的资源。    赛尔星有这种资源，为什么会被说资源贫瘠？难道是星际时代，他们看不上这资源了？    坯还在晒，要过两天才开始刻花、施釉，宗爷爷叫苏叶慕过来，主要让他看看前面工序是不是合格，苏叶慕给过来的梅式花样也已经让师傅在临摹，苏叶慕看过没问题后，就可以按着这程序走下去。    “出乎我意料的好。”让苏叶慕看实物还有几份鉴赏能力，让他看坯，真没什么经验，看到觉得好就只能说好：“不过，我不是专业……”    “没事，”宗爷爷向来严肃的脸出现淡淡的笑意：“好，就好。”    得到苏叶慕的肯定，他们去画室，苏叶慕提供的梅花样有三款，让他惊讶的是画师根据苏叶慕提供的三款样式，又自创不少，还挺好看的。    “这些全画在摆件上，专往上流圈子销，前几窑出来如果不好，你可以拿回去送人。”黑老大笑嘻嘻，看似心情特别好。    心情当然好，这些能让他赚翻。    “谢谢，不用了。”苏叶慕拒绝劣质产品。    “阿俊，我的山楂糖呢？”    黑老大不在意伸着脖子往外叫，不过一会儿，白俊端着山楂糖水进来了，黑老大接过来眯眼喝两口，说道：“跟你做个生意，这方子，交出来，咱七三分。”    “就这一样？做生意？”    “不，我相信你还有很多样？不过你做出来的东西，还是让我喝就好。”    苏叶慕：“？”    “唉，怪不得小南操碎心，”黑老大又喝一口，说：“我说真的，未来这赛尔星不太平啊！早赚点钱有后路。”    “要打仗？”苏叶慕唯一想到这个。    黑老大奇怪看眼苏叶慕，说：“没事，这赛尔星，我黑老大还是老大呢！先白着吧！白不下去再说。”    苏叶慕脸一板。    白俊一脚踩在黑老大脚面上：“别太在意，他脑子不太清醒。听说你想让小南去上学，如果想她学有所成，赛尔星并不是好的学习环境，誓必要到海王星；她喜欢机甲，这又是一笔费用，我想，你需要钱。”    这话倒说到苏叶慕心头上，苏叶慕当即答应了，接着说道：“我还有一笔生意要跟你谈。”    苏叶慕主动谈生意，这让白俊有点意外：“什么？”    “海鲜，农庄开起来后，我想我需要海鲜，你能帮忙弄到吗？”    “当然，不过大部分的海产没什么人吃，太腥了。”    还有一个原因，没什么人吃，成本就高。目前流通的海产也就少量的鲜虾，连鱼都是淡水鱼，还都是出现在富有星球的上流餐厅。    “我有办法弄，另外你们出海肯定要工人吧！”    “当然。”    “能先紧着五区吗？”    “没问题。”    目前机器化，虽然也招不了多少人，但能帮到一个是一个。说完海鲜的事，黑老大又压着苏叶慕写了不少方子，蜂蜜柚子茶，蜂蜜百香果茶，蜂蜜柠檬茶等。    苏叶慕写的方子都是熬成浆密封的，食用时间短，口感却最好，又方便。    苏叶慕疑惑：“真能卖出去？”    黑老大贼兮兮凑近苏叶慕耳边：“那些贵妇人肯定喜欢喝，阿俊也喜欢。”    “说什么呢？”    俩人身后响起阴森森的声音，黑老大身体一僵，被拖走了。    苏叶慕：“！”    旁边的画师见他们谈完了，赶紧上前跟苏叶慕讨教，他太喜欢这种画风了，想跟苏叶慕学习。    苏叶慕也不藏私，跟画师一直讨论到下午，才带着小南跟033二号回家。    临走前，黑老大沉着脸，看到033二号一蹦一蹦地，额角跳跳，趁它不注意，拔了一把毛，033当即发狂，张着三瓣唇“啾啾啾”叫着，追了黑老大一路。    急了的兔子，是会咬人的。    苏叶慕走后，白俊蹙眉：“要不要提醒他一下。”    黑老大嗤笑：“我们发现的时候，早就来不及阻止了，提醒不过让他们的生活陷入恐慌；再说了，不是特殊人群，发现不了。”    何况这地方虽身为三不管地带，可那些人，还真不敢在赛尔星太过放肆，会出事的。    除此之外，不是还有个皇子殿下在这里吗？    回程，033二号的头就没从小南怀里抬起来，“啾啾啾”叫的好不凄凉。    苏叶慕想了想，拉过033一看，公的，抱到自己怀里。    苏叶慕跟小南带着033回家，还没到家门，就看到江小余正拦着俩人在门外，其中一名还是柱着拐杖的老者。    老者：“我已经告诉你们，我是皇家学院的教授，不是来找麻烦的。”    江小余：“还说不是，我告诉你，你学生气晕你，你去找你学生，来这里找师傅的麻烦，哼，不分是非。”    “不知所谓，叫凯文出来。”    “都说了，这里没有叫凯文的。”    “我看见他在直播了，还躲，全帝国都知道他在这。”    “我都说了，没叫凯文的，你这人，怎么就不听呢？”    俩人吼来吼去，都脸红脖子粗，中气十足。二哈则正趴在屋内窗户边，偷偷往外看，一副作贼的样子。    “师傅……”    江小余远远叫一声，李教授回头，看到苏叶慕先是一怔，然后拐杖一扔，瞬间冲到苏叶慕跟前，紧紧抓住苏叶慕的手：    “你，你……”    老教授张着嘴，未语泪先流。    苏叶慕：完了，老师找上门了。    作为二十一世纪的三好青年，对老师本能带着尊重；老教授哭了，苏叶慕二话不说把人往里带，哪怕趴在窗边的二哈使劲向苏叶慕摆手，哭丧脸也阻挡不了。    回屋后，好不容易把教授安抚好，苏叶慕小心翼翼问：“关于您学生上课时间看直播，我对这件事表示很内疚，我……”    “胡说，关你什么事，都是那群混小子自制力差。”    李教授气呼呼，想起那群混蛋竟然瞒了这么重要的事，等他回去，要他们好看。    “叶慕啊……”    老教授自来熟，巴拉巴拉说一堆，最后苏叶慕总结出一句话。    他想在这住一段时间，原因，抄载苏叶慕口中的历史。    苏叶慕张嘴，还没说话，老教授眼眶瞬间红了：“唉，我老了，复兴东方文明这个愿望，得带棺材里去，想起小时，爷爷对我说，是他们那一代人遗失了文明，他们是罪人，就寄望我给他洗脱罪名，他才能安息，现在……”    老人家一把鼻涕一把泪的，苏叶慕想起自己奶奶，忍不住：“如果不嫌……”    “不嫌，不嫌，”李教授瞬间收住眼泪，站起来，背着手，笑嘻嘻四处打量这里：“不错，不错……”    江小余：这变脸速度。    苏叶慕：为什么我觉得家里的人越来越多了？    苏小南几步走到李教授面前：“家庭，住址，姓名，年龄，学校，证件，交，请您交出来。”    角落的二哈眼流满面：为什么对我没说请？    李教授一愣，看看小南，又转头看看苏叶慕，笑了：“丫头，上星网登上皇家学院官网，里面有我。”    苏小南动作迅速，登上皇家学院后，在里面确实看到李教授，接着苏小南把终端对着李教授，按下系统识分，最终确认确实是皇家学院的教授。    “那也不能说那里没坏人。”    “当然，丫头放心，我一定不是坏人，不信，问凯文。”    李教授指着蹲在角落里被二号啃的二哈。    “李教授好。”    自知躲不过，二哈抬起头，跟李教授打招呼。    李教授：哼，全帝国都知道你在这里，还自以为没人知道，蠢。    二哈：你敢曝光我，我就、我就，让教育部不给你们历史系拨经费。    俩人目光在空中相遇，啪啪啪，火花直爆。    被二哈确认是好人的李教授住下来，接着他的随从就被李教授赶走了，这里，留不下你了。    助教：我该如何跟校长交代？    苏叶慕回来时已经三点半，经过李教授这事，已经弄到四点，直播时间已经到了，苏叶慕匆忙在星网下单食材，十五分钟后，食材来了。    苏叶慕穿好围裙，对终端下达直播指令。    “大家好，我是苏叶慕，欢迎来到[美食直播间]，今天因为一些事，迟了，抱歉。”    /没关系，没关系，吓一跳呢！看到播播出现就好了。/    /播播，严重大事件，内部消息，我们教授找你麻烦去了，怎么办？怎么办？躲起来？/    /前面的？什么意思？不会你们上次气晕教授，他找播播晦气去吧？/    /我说，你们要阻止，不应该直接去把你们教授拉回去吗？我告诉你，如果播播出什么事，你们历史学院的学生，以后最好都别出校门，否则，让你们知道花儿为什么这么红。/    “你们是在说我吗？”李教授头一伸，出现在直播间内，对着他的学生：“呵呵！震惊吗？”    众人：！    皇家学院历史院的学生：完了！    /看情况，似乎是贺元帅明天回都述职的消息更让我震惊点。/    此话一出，直播间内瞬间被元帅霸屏，众人皆纠结：是看播播直播重要，还是先看元帅回都的报道重要呢？    033二号：啾啾啾！\n\n\n\n上一章\n加书签\n回目录\n下一章\n\n\n", "13": "\n\n\n\n\n    不用纠结了, 苏叶慕也想看看这位元帅的风采，可惜, 除了军部的通稿, 什么也没有, 甚至连他手下两员猛将的照片也没有。    /贺元帅一如既往的神秘。/    /被播播说岳将军的故事勾到了, 我好想看看贺元帅长啥样。/    /听闻贺元帅可是上了星际暗杀榜的男人, 外族都恨不得咬死贺元帅, 肯定不能发相片出来。/    /有人说贺元帅高大凶猛，长着大胡子、长头发，有着会冒光的狼眼睛, 还有犬齿。/    犬齿？苏叶慕想起阿傻，肩膀隐隐发痛。    李教授趁着大家跟苏叶慕在聊天时, 准备走出去，二哈刚好走进, 李教授拍拍二哈的肩膀，凑到他耳边：“你大爷爷回来了。”    二哈：“？”    /前面的，错了，错了, 我听说贺元帅长得虎背熊腰, 脸上划着十字刀疤, 声音大如钟，长着长长的犬牙。/    /我听我妈说，他长相丑恶，性格凶残, 可止小儿夜啼。/    苏叶慕：喂喂喂，你们是生活在星际的新时代青年，怎么能听信谣言？    二哈脸刹时发白，脑海冒出一幅画面：在万籁惧寂，夜黑风高的晚上，犹如鬼魅的男人坐在沙发上，他张着獠牙，对四岁的小男孩子冷冷说，吃了你。    “嗬！”    身后被人拍一下，二哈冷汗淋漓回过头，惨白的唇瓣抖得如筛子。    江小余疑惑：“你怎么了？不舒服。”    二哈摇摇头，回过神，喃喃说着‘没事’，李教授轻哼一声，走了。    我来的时候，让你躲着，我被江小余拦着也不出来帮我，哼！    苏叶慕看看时间，已经四点二十分，真晚了。    “那我们开始吧！”苏叶慕把食材取出来：“我今天要做提莲藕眉豆骨头汤、糖醋里脊，白灼芥菜，还有山楂糖水。”    今天给宗爷爷跟黑老大的糖水本应用来抽奖的，是他忘记了，现在给补上。    /今天的大师兄跟二师兄一如既往作为背影板出现。/    /咦，还少一个，坏老头呢？/    /谁？/    /前面的，还用问吗？肯定是来找播播麻烦的历史教授啊！真真坏。/    “大家放心，李教授没有找我麻烦，只是问我关于华夏历史的事，对了，要尊老爱幼。”    /遵命！/    /收到！/    [众人：老师好！]    李教授站在厨房门口，看到大家勉强接受自己的存在，哼一声，再哼一声，说：“叶小子啊，你让终端把我刚才出现的画面删了。”    苏叶慕点点头，对终端下指令，弹幕刷起一片，这老头坏的很，不能删，要留着作证据。    李教授气得大吼：“你们，别以为我不知道你们是历史学院的学生，给我等着。”    此话一出，这类的留言终于消失了，李教授又哼一声，那群混蛋，不就想留着视频，到校长那举报他不务正业吗？教了他们的两年，翘起尾巴就知道他想干啥。    033二号：啾啾啾    苏叶慕先把芥菜泡进冷水里，然后开始煮汤，眉豆之前已经泡了三小时，苏叶慕把猪骨头洗焯水放进砂锅，加入泡开的眉豆，莲藕去皮拍裂切块，一起入锅，冷水没过砂锅颈，大火烧开，转小火炖煮。    “眉豆一定要提前泡，否则很难炖烂。”苏叶慕一边说，一边取出里脊肉切条。    /播播，我已经开始学煮汤了，就是味道还是差点，总觉得没播播的汤浓郁。/    /对，我也学了，虽然味道不如播播，不过家里人都爱喝，喝多了，感觉皮肤都好了。/    /我也觉得，皮肤滑嫩了很多，比那些昂贵的护理都好。/    直播间突然被这类评论占领，全息里年轻一代默默围观，心想：一个个的口气，为何这么像我妈？    “砂锅受热均匀，密封好，能把食材的鲜美最大程度逼出来，所以味道会加成，今天我去了宗爷爷那里，顺利的话，十天左右，就有一批出来，之前在直播间公布栏下留下的名字都有份。”    苏叶慕此言一出，收到妈妈粉一波香吻、亲亲，终端调了语音播放留言，亲吻声音传出来时，苏叶慕脸瞬间红了。    小女孩嘛，还能当妹妹玩闹，这些妈妈粉年龄其实也不大，有的比他大不了几岁，身为成年男人，实在是，让他有点无措。    /噗，暗戳戳的笑了。/    /哈哈哈，播播是喜欢年龄比你大的女友吗？兄弟我也是。/    /觉得播播会嫁的只有我一个吗？/    /同上，必须得强攻才能配得上播播。/    /前面的别这样，我是女友粉，年龄还比播播小，被你这样一说，我开始担心播播被大灰狼叼走了。/    /不要这样，我女儿粉怎么办？还等着苏爸爸给我做饭吃呢！/    /我说，够了，还有我们美食粉在这里，别乱配CP，播播是属于美食的。/    /国学粉参上，播播是属于国学的。/    /哟，国学呢？播播明明是属于直播间的。/    /默默举手，小声请问：有熊猫粉吗？/    /上面全走开，播播明明属于历史的。PS:暗暗伸头，某人不在吧！/    厨房外的某人：哼！    苏叶慕：属于历史？我还活着呢！    /前面的全走开，播播是总攻。/    苏叶慕郑重点点头，对极了。    直接间吵的不可开交，苏叶慕佛系直播，手指长短似的里脊切好，加入切丝的姜蒜，少量白糖、胡椒粉、料酒、蛋清，搅拌均匀腌制十分钟。    苏叶慕取出山楂开始熬山楂糖水，两大锅，够八十份了。直播间还在吵‘播播是属于什么派系’的话题。    “不吵了，再吵我生气了。”    苏叶慕开声，吵吵感情好，吵久就伤感情了。    [众人：播播生气了，说播播女友那个，都怪你。揍！]    某兄弟：呜，全息，也会痛的。    苏叶慕让糖水熬着，取淀粉与面粉按比例兑好，调成糊。    热锅，下大油，七成油热，腌制好的里脊在面糊里滚一圈，即可下锅炸。第一遍炸的时候，有点发黄即可起锅放一旁，直至全部炸完后，第二次入锅，炸至金黄色。    像座小金山，闪闪发黄的炸里脊香味飘啊飘，把所有人口水都引出来了。    /好香，好酥，好嫩，我已经词穷，每天赞一遍播播，赞到我没词了。/    /越嚼越香，可是总觉得缺点什么？/    /前面的，缺酒啊！/    炸里脊好后，开始用料酒、糖、香醋、番茄酱、淀粉等配料勾芡。芡汁在锅内滚开，加入炸好里脊，翻炒均匀，即可起锅。    甜酸可口，外焦里嫩，闻者流口水，吃者停不下。    坐在厨房门口的苏小南喝着水，推推旁边的李教授：“您口水流出来了，擦一下。”    李教授慌忙一擦，手背晶晶发亮，老脸一红：“哼！”    苏小南：“哼！”    厨房内背着苏叶慕在切萝卜的俩人低着头，不断抿嘴，却也是头不敢抬，之前的糯米鸡事件，他们已经有阴影了。    “啾啾啾！”    唯一胆子大的033二号跳出来，仰起头，三瓣嘴不断蠕动，如红宝石的眼睛闪闪发光：“啾啾啾！”    苏叶慕食指竖起来，摆摆：“不行，你也是我们家里的一份子，要守规矩。”    “啾！”    小兔子撕牙咧嘴。    苏叶慕再次摇头。    小兔子头一撇，后退几步，预备，冲……    “啪！”    一只合成材料制作成的杯子准确无物砸在小兔子脑袋上，瞬间趴下。    小兔子砸在地上，愤怒回头，瞪着小南：“啾！”    苏小南下巴一抬，顺手又拿起一只杯子。    小兔子‘啾’一声飞快窜到苏叶慕身后，前脚刚好碰到苏叶慕脚跟，它在，瑟瑟发抖。    /好好，可爱的动物，是什么？兔子？羊？可为什么是小鸡的叫声？/    /好萌，是播播的宠物吗？是什么品种？哪里有得买？/    /哈哈，那杯子是谁砸的，砸的好，让你凶播播。/    /播播可是被我们宠爱的男人，是你一只兔子能凶的吗？信不信把你骨头炖汤，前脚红烧，后腿油炸。/    /还可以用来煮肉粥吧！想起播播的三鲜粥，鱼片粥！嘶，口水流了。/    /可以做东坡肉吗？/    /还可以包饺子吧！/    /播播，来个全兔宴吧！/    苏叶慕：观众被我带成吃货，看到一只动物就能想到无数种吃法，这是好是坏？    小兔子抖得苏叶慕的脚也跟着颤了，再下去，怕它会吓休克。    跟观众打声招呼，把二号抱到客厅放下，一道闪电闪过，小兔子已经窜进客厅角落那只锅里，并自己把锅盖盖上。    只不过，那锅不断在颤动着，发出‘嘚嘚嘚’的声音。    苏叶慕把围裙换下来，穿上一件新的，又洗把手，才进厨房。    山楂糖水已经好，在开锅前，苏叶慕说：“虽然不知道数据会不会对身体有影响，但这里有怀孕的女士吗？山楂寒气，怀孕的女士不能吃。”    /女士请听好了，别以身冒险，播播已经说了。/    /没有，先吃为敬。/    /一点也不能吃吗？/    “也不是一点不能吃，但最好别吃，这样吧！我再弄一样糖水，但你们答应我，不能碰山楂糖水。”    /答应，答应，最爱播播。/    /播播好帅，好温柔，决定了，以后谁敢欺负播播，就是欺负我们皇家学院国学系的敌人。/    /历史系在此。/    /虽然代表不了军事系，但我代表我个人。/    直播间一个个都在表忠心，苏叶慕轻笑，他真的很喜欢这些人。    苏叶慕准备**蛋红枣糖水，做法很简单。    红枣去核，姜切片与冷水一起下锅，烧开后，直接把鸡蛋敲下去，鸡蛋入水时，动作要轻，蛋才不会散，煮熟后，加红糖，等红糖融化后，即可起锅。    香甜的红糖水取得所有人的认可。    /我喜欢吃飘在外的蛋花，够味。/    /一直以为烹饪很复杂，从没想过这么简单。/    /切，六百年战乱，三百完全不重视，等到想起来复兴时，那些书籍、会烹饪的人早已经归尘归土了。而掌握着最后那点手艺的人，哼，这可是笔巨大的财富。/    /行了，行了，不谈政治，别给播播惹麻烦。/    烹饪一直无法推广开来，可不单是因为食材贵，调料、酱料配方的遗失，那些掌握着烹饪的大家族，才是真正推手。    “这鸡蛋糖水有补血养颜、暖胃的功效，女孩子偶尔煮点喝，对身体好。”    /听播播的，必须听播播的。/    “对了，外面应该买不到红糖，同仁堂有。”    苏叶慕惊叹：奇迹般的存在。    芥菜已经泡好，苏叶慕又清洗两遍，叶子掰成一片一片，沥水。冷水下锅，放油，白糖适量，大火烧开，芥菜下锅，等水再次烧开，立即起锅。    蒜拍扁，剁碎，洒在芥菜上面，浇适量酱油，起锅热油，油开后，直接淋在芥菜上面，完成。    翠绿的芥菜就跟清晨刚从地上□□时一样，带着闪闪发亮的露珠，咬在嘴里‘咔叽’一声，清脆中带着鲜甜。    /我的天啊，这是青菜吗？我吃的真不是什么大菜？/    /好爽口，喜欢吃菜杆，清脆清脆的，带着蒜香与酱油的鲜美，好吃。/    /它只是棵菜，真的只是棵菜，可就是特么的好吃。/    “华夏还有一道很出名的菜肴，叫开水白菜，有机会，做给你们尝一下。”    /期待，期待……/    /什么味，汤好了，哈哈哈，每次听到‘咕噜’一声，我就知道好了。/    苏叶慕打开锅盖，浓郁的汤味冒出来了，搅拌一下，乳白色的汤带起炖烂的眉豆，加适量的盐，盖上又煮五分钟，起锅。    /很特别的味道，汤特别浓，特别醇香，好喝。/    /眉豆软绵糯糯地，喜欢吃，汤也好喝。/    /熟悉的感觉，再次对播播说一声，这汤有魔力。/    全部食物已经弄好，为了保证新鲜，苏叶慕开始指令系统抽奖，观众再次哭唧唧装可怜，想再玩玩。    /播播，昨天答应讲的故事呢？/    “因为时间关系，讲故事放到下次吧！这样，我给大家背一下华夏从古至少的朝代？”    “好！”    直播间还没反应，李教授一拍大腿叫好。    直播间听到李教授的叫声，心底默默吐槽：关您老人家什么事？播播问的是我们。    /赞同，这样每次播播说故事的时候，我就知道哪个朝代前，哪个朝代后了。/    /预备，安静，播播请说。/    “那我就从建朝开始念起：夏商与西周……一统秦两汉……宋元明清后，皇朝至此完。”    “还有一种从父系时代开始的念法：五帝黄颛喾尧舜……春秋战国秦一统……齐梁陈南朝号……辽夏金元明清民。”    从苏叶慕开始念，李教授就开始团团转，嘴里念唠着：“要记，要记，要记……”    苏小南悠悠道：“这是录制视频，你后面再记也行。”    “不行，”李教授大吼一声：“要记，要记，要记……”    苏小南：“您老随意。”    直播间迎来最后时刻，抽完奖后，关于苏叶慕笑容可怕这件事，双方又进行了友好的会谈，以苏叶慕再笑一次为告终。    把食物打包好星递出去，李教授来到苏叶慕面前：“小叶子啊，咱们来说说这朝代？”    苏叶慕：“！”    苏小南：“哥，饿了。”    “李教授，您看，这么晚了，先吃饭？”    几个小孩的眼睛就盯着李教授，那神情像在说：敢说“不”，就放033二号咬你。    “行，我也饿了。”    李教授砸吧下嘴，先跑到餐桌坐下。    众人：……    吃完饭后，李教授就拉着苏叶慕说朝代，一直说到深夜；有些地方苏叶慕说不清时，李教授就一直问一直问，幸好苏叶慕从小在奶奶身边长大，对老人有着非人般的忍耐力，常人得发狂。    一直到凌晨三点，李教授自己都撑不住了，还拉着苏叶慕的手，咿呀着：“那个女、女皇做、做了几、几年皇、皇帝来着……”    李教授头直接砸桌子上，好大一声响，人也没清醒过来，继续睡。    苏叶慕强撑着困意把李教授扶回房，安顿好，眯着眼，梦游般回到自己房间，直接砸在床上，昏睡过去。    这一夜，苏叶慕没再做梦，一觉睡到中午才醒。    星舰出现在海王星上空中，阴影，犹如一把大手，把帝国的首都笼罩在其中。    “太嚣张了吧！直接把星舰停在上空。”    “小声点，昨天陛下下的旨意，没看到吗？”    “只要不是歼星舰就行，星舰这玩意儿，还能打下海王星不成？”    皇都内的民众私私细语，话里话外都是轻视，可仰视的目光又带着嫉妒、羡慕，似恨不得以身代之。    “贺元帅到了，即将下星舰，快点，去占个好位置。”    “下午的课怎么办？算了，不上了。”    “贺元帅这次回来，你们说，他会不会来军事学院？”    /我只有一个愿望，见贺元帅一面，死都值了。/    与民众声音截然不同的是军事学院的学生，在他们眼里，曾经把外族赶出去的贺大将军是英雄，现在的贺元帅也是英雄。    是他们崇拜、仰望的存在。    离地面几十万公里的外空星舰完美把地面的声音收录进来，赫卡将军嘻嘻笑道：“看来，他们可不欢迎元帅回来，也不知道这皇帝老儿怎么想？”    艾伦扫眼赫卡，淡然道：“你又触犯规章，看来，你欠元帅的军费还不够多。”    赫卡挠挠头：“别啊，我这不是怕有什么阴谋诡计吗？先听一下，好有准备。更何况，不就听听常人的言论？又不是监听皇帝老儿。”    “一口一个皇帝老儿，你是没被元帅罚够？”参谋长走进来：“去准备准备，要降落了。”    “不是，艾伦不说，参谋长你来说说，说说这些人这样评价元帅，是不是加文那混蛋玩意儿趁着元帅不在，使劲儿抹黑他？”    “我就觉得是，你说说……”    赫卡烦人的声音不断，参谋长怜悯看眼艾伦，他经常跟赫卡一起协同作战，岂不是天天听他这样唠叨？\n\n\n\n上一章\n加书签\n回目录\n下一章\n\n\n", "14": "\n\n\n\n\n    巨大的星舰出现在蓝空上，阴影笼罩着大地, 刻画在星舰上的军团徽章, 在阳光的折射下泛着寒光。在众人目光中, 星舰缓缓降落在皇都外的卡奥斯之台。    星舰与卡奥斯之台接触的刹那, 地面隐隐震动一下, 带领皇家护卫队在等待着贺元帅的佐伦以及其他将军心底一凛, 即使是星舰，苍狼军团的星舰也不会是普通的星舰。    星舰打开，身着黑色军服，肩膀扛着金色四星的贺元帅走出来，当他看到站在卡奥斯之台下面迎接他的人，抬起手压压军帽，遮住眼内一闪而过的精光。    此时，赛尔星    苏叶慕爬起来, 神清气爽, 不做梦，果然是件好事。    苏叶慕起床后, 家里静悄悄的，走进厨房, 已经做好早餐，做的是包子，味道竟然还不错。    吃过早餐后，苏叶慕往农庄去，刚到达, 里面传出骚动，接着就是兴奋的欢呼声。    二哈从里面冲出来，看到苏叶慕大叫：“师傅，师傅，又有人觉醒了，是S级。”    苏叶慕很惊讶，这农庄难不成还是个风水宝地。    觉醒的人是常跟在大壮身边，叫大宇的年轻人，看到苏叶慕到来，他做了跟大壮同样的事，单膝下跪，右手握拳砸在胸口上，而后起身，继续去搬果树，单手扛起一棵大树，经过苏叶慕身边时，咧嘴一笑。    二哈惊叹：“师傅，你太厉害了。”    苏叶慕：“你不是应该在厨房吗？”    二哈寒毛一立，瞬间跑离。    苏叶慕：！    农庄又有人觉醒精神力是好事，这代表着一个人的身体机能也随即改变，不仅长寿，还有了可以驾驶机甲的能力。苏叶慕羡慕，只是奇怪了，这农庄是他家的，怎么他就没觉醒呢？    “苏家小子，有没兴趣到我那里检查一下，或许，你也有觉醒精神力的可能。”    一身白袍的阿里博士推推眼镜，笑的慈眉善目。    “博士，哥哥不用，爸爸说过，哥哥没有觉醒的可能。”苏小南抓住苏叶慕的手臂：“博士，我先跟哥哥回去。”    苏小南对阿里博士鞠躬，拉着苏叶慕走了。    “哥哥，不能让阿里博士在身体上做检查，特别是精神力，知道吗？”    “为什么？”    苏小南四处看看，凑近苏叶慕耳边，小声道：“小南摇摇头，爸爸说的。”    苏叶慕把记忆在脑子过一片，记忆中苏父还挺神秘的，从小最喜欢摸着傻呼呼的原主的头叹气，然后说：会好的，爸爸的叶慕会好的，只是爸爸看不到了。    “哥哥，想什么呢！”    “没事。”    苏叶慕把脑中涌出的疑惑压下去，带着小南把农庄转一圈，紧接着跟陈老联系，他想提前去考厨师证。    陈老一听，连声应好。切断通话后，厨师协会的人围上来。    “陈老，苏叶慕要来了？”其中一句年轻人双眼发光，脸上难掩兴奋。    陈老点点头，‘嗯’一声。    “哼，不过一个年轻人罢了，陈老未免太看重他了吧！”一名与陈老年龄相仿的老者开口。    “萨鲁曼副会长，苏叶慕可不是普通的厨师，他……”    “我说话，有你插嘴的份？”    萨鲁曼脸一寒，年轻人当即闭嘴，没再敢开声。    陈老呵呵一笑：“萨鲁曼，何必对年轻人这么严厉，和气生财，和气生财。”    “萨鲁曼说的对，厨师协会的公平公正可不会因为一些特权就会放松。”卡佩，同属副会长之一。    厨师协会总会一共有五名副会长，至于为什么会有这么多？一个势力塞一个，可不就多了吗？    帝国几百亿人，不过寥寥上千的厨师，数量之少，与这些人无不有关系，可这次，陈老不会再退让。一些蛀虫，也是时候清了，否则帝国的烹饪，将永远被掌握在那些自私自利的家族手里。    远在海王星的汹涌苏叶慕不清楚，他正发因为自己的发现而惊讶。    “这些木头都是你刻的吗？”    “是，是的，不过我没有偷懒，现在是午休，我……”    “我知道，我意思是……”    “我，我也没有砍树木，都是找那些已经枯萎的木头回来刻的。”    五十多岁的淳厚老汉皮肤黝黑，因为被苏叶慕发现自己正在做的事，而惊慌起来。    “你别担心，我没其他意思，”星际对于树木的保护很重视，但只要不大规模砍伐，还是没人会管你：“就是农庄目前还欠一位食物雕刻师，我想问你愿意不愿意来？”    在苏叶慕看来，木雕是很高的艺术，就不知道这人愿不愿意。    “真的，我，我……”老汉搓搓手：“我儿子也会刻，能让他来吗”    “阁下，我不是不想来，就是我儿子他从小行动不便，一直坐轮椅，从没到过外面，我想，如果阁下肯提供这份工作给他，我就能找到理由让他到外面来了，我……我……”    “当然可以。”    老汉一愣，当即红了眼眶：“谢谢，谢谢，我……”    其实他还有小小的隐瞒，农庄接连俩人觉醒精神力，私下里，大家都在传言阁下是有福气的人，接近他，就有好运，他想着，如果他儿子也能觉醒精神力，那他就能站起来了。    “阁下，谢谢！”    老汉对苏叶慕一鞠躬，吓得苏叶慕赶紧把人扶起：“我看你刻木头手艺不错，如果我画出图案，你能刻吗？”    “能，一定能。”    刻不了，就让他儿子刻，他儿子的手艺，肯定行。    苏叶慕又收入一名，徒弟？    不管是什么，苏叶慕心情不错，看看时间，苏叶慕回家做午饭了。    等他端着午餐出来时，李教授打着哈欠出来，看到苏叶慕眼睛就是一亮，苏叶慕后背一寒。    昨晚被李教授拉着不能去睡觉简直能变成他阴影。    不过让苏叶慕意外的是李教授没再拉着他问历史，等吃完午餐后，苏叶慕开始画木雕图，苏叶慕画了五幅，都是屏风，四君子图以及一幅春色图。    李教授没打扰他，就坐在旁边看他画，等他画完才问清什么叫四君子图，他拿的是什么笔。    当知道毛笔是在交易市场买到的时候，李教授才知道，赛尔星竟然还保留着这么古老的东西，李教授沉吟片刻，到外面去了。    苏叶慕画好图后，登上星网，一条信息跳进来。    是接他围裙图稿的店家，小女孩哭唧唧说，她爷爷找苏叶慕去了。    苏叶慕第一次反思，自己是不是太高调了？    可是，真的只是一张图而已啊！    在星网下单后，苏叶慕起身，肩膀一痛，像被火灼似的，差点让他又摔回椅子上。    苏叶慕拉开衣服，往镜里一照，之前被阿傻咬的疤还像刚咬似的，摸摸，还隐隐作痛，却没之前痛得那么厉害。    苏叶慕拿出治疗仪，想着看能不能把疤去了，可他摆弄十几分钟，还是没效果，气恼把治疗仪扔床上，苏叶慕去直播了。    穿上围裙，苏叶慕对终端下开启指令，直播间瞬间涌入不少人。    /又见播播，开心的一天。/    /好可惜，今天没看到元帅，幸好还能看播播。/    /播播脸色怎么这么差？是不舒服吗？/    /啊，播播，播播怎么了，来人，谁在那里……/    直播间突然暴动起来，一百多万人眼睁睁看着上一秒还笑着准备跟他们打招呼的苏叶慕就这样直直倒下来，瞬间不省人事。    苏叶慕在做梦，他知道自己在做梦，周围黑乎乎的，脚步踩在地上时有回声，他仿佛身在暗室。    看来，他是真被东西缠上了，也不知道过几千年，是不是真有了阿飘。    “我要醒过来。”    苏叶慕小时候经常陷入梦魇，奶奶告诉过他，只要他告诉梦，他要醒过来，就能清醒。    实际上也有用，当苏叶慕说完这句话时，前方果然出现一抹光，苏叶慕往光走去，慢慢消失。    “呵呵！又走了。”    “难道我长得很可怖，这么怕我？”    黑暗中，传来低沉的笑声。    此时，元帅府高级戒备，普通人已经撤离，府邸周围被重兵把守，皆是远征军。    “怎么回事？明明好好的，怎么从皇宫回来精神力又暴动了？”赫卡焦头烂额，着急走来走去：“再这样下去可不行，马上让治疗师进去。”    艾伦不赞同：“让他们进去，只会送死。”    高精神力者的精神风暴可不是开玩笑，比他精神力值低的战士或治疗师贸然接近，随时被秒。    “艾伦将军，赫卡将军，情况如何！”    艾伦回身，对莱恩敬个军礼，赫卡却无动作，他对皇室向来没好感。    “殿下怎么来了？”    “陛下不方便过来，让我来看看，”哪怕站在外面，仍能感觉到高精神战士的威压，真是让人嫉妒的能力。    莱恩说道：“我跟陛下请示，带了治疗师过来。”    艾伦与赫卡对视一眼，艾伦开口：“此时无法进去。”    “不试怎么知道，或……”    “殿下，真的无法进去。”    跟着来的几名治疗师冒犯打断莱恩的话；莱恩回身，这时才发现他带来的几名治疗师竟然全部脸色发白，额角冒汗，一副随时晕倒的样子。    “这……”    “贺元帅是不是精神力暴动临近崩溃？莱恩殿下带着治疗师过来，是想强制让他们进去吗？”    “贺元帅精神值为3S，帝国治疗师最高精神值是双S，根本无法对贺元帅进行治疗，这是草菅人命，请问贺元帅就是这样保护帝国子民吗？”    “贺元帅已经无法控制高精神力，他还有资格统领三军吗？”    “能不能让我们进去，我是星际第一时报，新闻是自由的，你们无权阻止我们，更无权掩盖真相。”    元帅府外突然吵闹起来，赫卡当即脸都绿了：“他们是怎么来的？把他们全部赶走。”    “我们是跟着莱恩殿下来的，而且我们是记者，有向民众披露真相的权力，你们无权驱赶我们。”    赫卡吃人的目光瞬间瞪向莱恩。    “我，没有，我可……”    “媒体有披露真相的自由，可间谍没有，抓起来。”    随着艾伦一声令下，早已经忍到临界点的士兵瞬间行动。    “外面可真热闹，呵呵！”    贺云霆坐在地上，他身边的物体看上去已经变成流动的液态，形成一个大漩涡。而他身处漩涡中心，脸微微扭曲，额角的青筋暴起，大汗淋漓粗/喘着气。    “既然梦里再三消失，就别怪我找你去了。”    “谁叫你，把我当瘟神。”    作者有话要说：  看到有评论问瘟神是什么意思：传说中能散播瘟疫的恶神，比喻给人带来灾难的人和事。    攻在自嘲呢！小受都不理他。\n\n\n\n上一章\n加书签\n回目录\n下一章\n\n\n", "15": "\n\n\n\n\n    精神力威压消失的那一刻，赫卡率先往里冲, 艾伦脚刚抬起, 回头一句：“副官，带莱恩殿下到主厅好好招待, 元帅随后就来。”    “失陪！”    莱恩：我有这么不待人招见吗？    “我还是先看看元帅吧！”莱恩准备主动击。    “莱恩殿下, 请。”    副官拦在莱恩跟前，寸步不让。    莱恩咬牙：这群远征军，哼！    “我是不是该高兴，自元帅失踪回来后，他对精神风暴的压制力更上一层了？”赫卡莫名羡慕, 原来失踪还有这好处。    艾伦蹙眉，说：“在抑制剂失去作用的情况下，强行压制, 我不认为是好事。”    人的精神承受都有临界点, 强行压制, 只会让这个雪球越滚越大。    俩人双双冲动进去, 贺云霆正拿着毛巾擦汗, 白色的毛巾上是骇目惊心的血迹，而他的身体上竟隐隐能看到裂痕, 此时还不断向外渗着血丝。    “元帅？”    俩人一惊，赫卡五大三粗的男人先红了眼眶, 元帅流血了，浑身流血，会不会爆开啊？    “我还没死。”    贺云霆把毛巾甩在赫卡头上, 穿上军装。赫卡捧着毛巾，跟捧着遗物似的要哭不哭，据闻，贺大将军也是爆体而亡的。    “给我找个人去。”    “谁？”    “能穿越七维空间的人。”    空气突然安静下来，赫卡掏掏耳边，怀疑自己听错了；艾伦向来冷峻的脸也露出呆滞的表情。    这，元帅刚经历过精神暴动，是不是还没清醒？    赫卡：“元，元帅，七维空间？第七维的空间？连第一文明也不敢触碰的存在？”    星际时代，以文明划分实力，帝国与联邦被划分在第三文明，算是被压制的存在，当年贺大将军被送上星际军事法庭就是第一文明与皇室做下的腌臜事。    “只是猜测，这人，必须尽快找到。”    上次他出现空翼虽没能捕抓到他，可作为七维空间出产的物种，空翼还是觉察到气息。    “他住哪？”    “不知。”    “姓名”    “不知。”    “长相呢？”    “不知。”    赫卡着急起来，忍不住吐槽：“元帅，您改名叫不知了吗？”    贺云霆扫赫卡一眼，赫卡立马蔫了。    “他声音很好听，清爽；说话时，尾语有点奶音，高高瘦瘦的，有点小脾气……”    赫卡与艾伦对视一眼，这语气、这表情，确定不是在炫耀小情儿？还有，真的没见过，为什么这么清楚？    “啧，就是看不清脸，梦太黑了。”    敢情让您最不满的是这点。    赫卡：“元帅，梦？”    贺云霆：“有问题？”    赫卡摇头：“没有。”    贺云霆摆摆手：“出去吧！有什么问题可以问空翼。”    茫茫宇宙，星系无数，找个连脸都看不清的人，哪怕这时代科技发达，也太为难人了。    “元帅莫不是想以公谋私？”    出门，赫卡就忍不住跟艾伦叽咕。    “如果真存在这样的一个人，不是很可怕的事吗？”    赫卡一听，也严肃起来，穿越七维空间，这样一个存在，真的有吗？    “对了，那些记者已经抓起来，要怎么处理？”赫卡有点头痛，虽以间谍罪把人抓了，总不能真当间谍治；那些记者今晚没放出，明早肯定就有新闻出来，这是一番阴谋诡计的报道。    “把他们记忆清洗干净，扔回去。”    “这么明显。”    “那就给他们加段假记忆，只要情景连接上就行。”    真简单粗暴，不过，好爽，果然不愧是艾伦。    ……    苏叶慕醒来时天已经黑了，一众人围在床边，小南见苏叶慕清醒，扑到他怀里，眼泪扑哧哧直掉。    “乖，没事，”苏叶慕摸着小南的头：“吃饭了吗？哥哥给你去做。”    小南摇摇头：“不饿。”    苏叶慕轻笑：“哥哥饿了。”    “我去做。”    二哈听闻，当即窜出去，江小余一看，留下一句‘我去帮忙’也跑了。    “小叶子啊，是不是昨晚被我拉着睡晚了，身体才不舒服？”李教授很内疚，他来苏叶慕这里，记载历史是一部分原因，还有点小心思，就是想弄清楚，苏叶慕这里是不是有古籍。    “这不关您的事，可能最近太忙了。”苏叶慕最近的工作量确实有点大，早上起来不是抄菜谱就是到农庄帮忙，下午又是直播又是烹饪的，还得抽空教俩小的厨房基本功，给他们讲解菜肴、调料运用。    江爸连忙表态：“最近好好休息，你放心，农庄交我手里，一定没问题。”    “不会有问题的。”大壮僵硬着脸，目光带着坚定。    “阁下放心，有我跟大壮哥，一定能让农庄按时完工。”大宇很难受，心里想着的是会不会是他把苏叶慕的福气吸走了，才让他晕倒的。毕竟他才觉醒，阁下就晕倒了。    033二号：啾啾啾！    “好了，好了，都回去吧！让小叶子休息。”李教授开始赶人。    等众人一一告辞后，苏叶慕才下床，松松筋骨，没觉得哪里不舒服，突然晕倒，也许真的可能是忙的。    到外间后，苏叶慕开启直播，本想录个小视频，没想到突然涌进一波人，那数字跳啊跳，不过一会儿，已经高达八十多万人。    /看到播播没事真好，眼睛都哭肿了，就怕播播出事。/    /一直守着直播间，都不敢走动，看到播播没事安心了。/    /肯定是播播最近太累了，一天做那么多份食物，肯定好累。/    “烹饪时并不会觉得累，会晕倒是意外，”苏叶慕说：“现在我已经没事了，大家放心吧！”    /嗯嗯，播播说没事就没事，不过明天别烹饪了，跟播播聊天也很高兴。/    /对啊，每天见播播是最期待的事。/    /我最喜欢播播说故事，没做菜也行的。/    苏叶慕轻笑，这群可爱的观众，如果在说时没咽口水，他就信了。    “那这样吧！农庄已经快建成，明天就带大家去看看农庄。”    苏叶慕的提议获得一众人的赞同，接着苏叶慕就被赶了，顾名思义，是时候去休息了。    晕倒一次，倒成了国宝。    关掉终端后，二哈的晚餐也做好了，熬的肉丝粥，还有江小余做的包子，经过苏叶慕这两天的训练，俩人进展神速，已经勉强合格。    吃完晚餐，苏叶慕洗漱后一觉天亮，没做梦，好样的，继续保持下去。    起床后，苏叶慕在星网下单黄豆，等黄豆来后泡上，顺手把早餐做了。    李教授闻着香味醒过来，吃着苏叶慕做的烧卖，不住点头，吃完后，说：“小叶子啊，我今天要去交易市场，中午可能不回了，我就打包一份去吃啊！”    然后苏叶慕眼睁睁看着他把一笼的烧卖打包走了。没法子，再做一笼吧！家里小的还没吃呢！    让苏叶慕没想到的是李教授出门后，除开自己吃的那份，分三份打包寄回海王星了。    还特别留言了：留言一，想继续吃吗？继续帮我顶课，看着那帮混小子。    留言二：想吃吗？继续批我假吧！    苏叶慕把第二笼烧卖做好后，家里小孩还没醒，反而是二号在脚边蹦来蹦去，三瓣唇还叼着烧卖。    这时门响起，苏叶慕打开，外面站着的是木叔，就是昨天推荐他儿子给苏叶慕的老汉。    他旁边有一位坐在轮椅上的男孩，样貌清秀，脸色却苍白无色，他有一双很好看的眼睛，就是这眼神有点凶。    木叔推推他儿子：“阁下，这就是我儿子，埃斯。埃斯，叫人。”    埃斯没管他爸，只是紧紧盯着苏叶慕的脸，似乎在寻找什么：“你就是说可以提供工作给我的人？”    苏叶慕点点头：“是的。”    “以后我会报答你的。”    “谢谢！”    苏叶慕说的很真诚，只不过他突然想到一个问题，按帝国法律，他的三个徒弟似乎都没成年，这，可如何是好？    苏叶慕很纠结，他俩大徒弟、二徒弟倒高兴，见到男孩，异口同声：“三师弟。”    苏叶慕：得，差只白龙马了。    目光不由看向躲在角落的033二号，好的很，齐了。    确认收徒的事，木叔就离开了，还带走了苏叶慕的五副木雕图。    苏叶慕把三位徒弟赶到厨房，暗戳戳上星网资料，看到上面写着二十岁即可工作松口气，幸好大徒弟跟三徒弟已经符合。    三个徒弟齐全，苏叶慕进厨房教学，这一教，就教到下午，等他三点半准时开播，已经不少人等在这里。    /看到播播报平安的视频，还想再确认一次，没事就好。/    /播播好了，高兴，今天能看到农庄了，高兴。/    “那我们出发农庄吧！”    农庄共三幢建筑物，都是两层高，正中间那幢叫御膳楼，名字苏叶慕取的，他们都觉得好听。    御膳楼前面是一个大湖，占地十亩，湖中心有一个二层空缕亭子，湖周围已经种下荷花，刚移植过来，还没开花，水里有鱼，可食用。    从御膳楼沿着湖边出来的是回廊，每隔一段就有一条小道进入一个小院，小院里面有假山流水、君子亭，一共四个院子，四个君子亭，刚好把湖围起来，与御膳楼窜成一个圈。    留出的地方全部种满鲜花跟果树，可想而到到季节，这里的鲜花将如何的美艳，果实又如何的诱人。    御膳楼外面种植的是蔬菜，再出去才是养家禽的地方，规划似农场与牧场的结合体，除种植蔬菜的地方，地面全部铺上绿草。    这一逛，逛了一个小时，众人已经震惊到说不出话，对这些建筑只有一个字，美。    作者有话要说：  谢谢以下几位小天使的地雷，谢谢！    是乐不是牙扔了1个地雷    是乐不是牙扔了1个地雷    爱吃金毛的阿汐扔了1个地雷    匿扔了1个地雷    鹊雀呀扔了1个地雷    匿扔了1个地雷\n\n\n\n上一章\n加书签\n回目录\n下一章\n\n\n", "16": "\n\n\n\n\n    直播在一片惊叹中落下帷幕, 苏叶慕回到家, 捏捏豆子, 外皮已经泡软, 再泡十来个小时就差不多了。    晚饭苏叶慕做的是辣子鸡，酸辣土豆丝。    辣子鸡色泽棕红、油亮, 阵阵香辣味窜进鼻腔内，引得口水直流；咬进嘴里, 外焦里嫩，咸鲜醇香。    酸辣土豆丝, 青、红椒切丝与乳黄色的土豆丝抄成一盘，色泽漂亮、清新，味道酸辣、可口, 也是下饭菜。    还有必须不可少的汤, 苦瓜排骨汤, 清凉下火，味道清甜带着淡淡的苦味, 苏叶慕很喜欢喝。    小南对前两样很喜欢, 就是不喜欢汤的苦味，却还是被苏叶慕看着喝下两碗，三个徒弟除二哈苦着脸在喝，其他两人倒看不出喜不喜欢, 余下的李教授跟二号，一位喜欢吃苦瓜，一只喜欢吃排骨。    一众人, 勉强把这汤给解决完。    晚间循例抄菜谱，三个徒弟在厨房练功。    这一夜，苏叶慕再次没做梦，放心了，那人应该不会来找他了。    清晨六点，苏叶慕醒来去捏捏豆子，好了。等吃完早餐，星递送来昨天苏叶慕定做的石磨，最原始的味道当然要用最原始的工具。    把东西准备好，苏叶慕开启直播。    /播播早，啊，好困，我从五点就起来等着了。/    /同困，昨晚满脑子都是农庄，睡不着，想去长住。/    /又是新的一天，刚起来的播播超级可爱，揪揪这呆毛。/    苏叶慕往水里一照，脑袋中间果然有一撮头发翘起来，苏叶慕已经洗净手要开始磨豆，只能不管它了。    /播播，这是什么？石头？两块叠在一起的石头？没见过。/    “这叫石磨，用来磨豆子用的。”石磨已经洗干净，把泡好的豆子放在石磨上面洞口旁，一边推磨，一边加水；豆子跟水落入洞中，经过磨盘，石缝中溢出胶乳似的白浆。    /这么快闻到香味了，清草的味，手感粘粘，微热，好特别。/    /播播，这是准备做浆给我们喝吗？/    /总觉得不对，不对，不对。/    /我也觉得不对，哎呀，有了，看到人了，二哈，快来拉磨。/    刚起来的二哈脸上还印着红印子，听到终端发出来的语音的，抬头，见他师傅在推磨连忙跑过去：“师傅，我来吧！”    二哈接过苏叶慕的工作，才发现有点重；脸不由有点憋红，鼓着嘴绕圈推，这时，直播间热闹起来了。    /哈哈，对了，就是这个味，二哈，加油啊！推磨靠你了。/    /二哈推磨，哈哈，莫名喜感。/    直播间的观众嘻嘻哈哈欢乐无比。磨豆用了十五分钟，接着倒进大锅煮开，苏叶慕架起了纱布，正方形的纱布吊在横放的十字架上面，豆浆煮开放进豆子叶去沫，把煮开的豆浆倒进去，把豆渣过滤，前后三次。    接着再次下锅大火烧开，留出一部分，其余的倒进适量可食用石膏水，放置一个小时，等它凝固即可。苏叶慕把留出来的那部分，加适量白糖再次煮开。    /好香，好浓郁的豆香味，想喝。/    “试试，不过太烫了，小心点喝。”苏叶慕倒几杯放到一旁，开始处理而下的豆渣，苏叶慕准备做豆渣饼。    /好喝，浓郁的豆香味，跟牛奶完全不一样，决定了，我要买石磨，求播播提供地址。/    “买石磨做太复杂了，如果是自己吃，用炸汁机就行了，具体制作方法跟用料比例随后我放到公布栏那里。”    /高兴，高兴，谢谢播播，爱播播。/    /没想到这豆子竟然还能这样弄，播播厉害。/    /播播拿这渣渣做什么？这还能吃吗？/    “豆渣在很久以前是穷苦人家吃的，吃起来口感粗糙，富有人家不太喜欢；不过随着经济好后，吃惯细米精致菜肴的人们反而又回头吃起豆渣，除营养价值高外，也算是换换口味。不过后来的豆渣饼都是经过改良的了。”    /穷苦人家啊！播播那里很穷吧！/    /听说资源贫瘠，那里的人吃的都是最劣质的营养液压，连书也没得读。/    /播播……/    直播间内大家默默刷起了礼物，然后高声谈论，那话语是千奇百怪，什么豆渣饼是豆渣做的吧！豆子是黄色的，做出来的豆腐脑是黄色还是白色……    系统报礼物声与终端观众的谈话声全混在一起，吵得头痛，却很暖。    “礼物别刷了，我听到了，”苏叶慕轻笑：“我们来做豆渣饼吧！”    /哎呀，刚才的声音太小了，应该再大声点的。/    /不，都怪终端，声音太大了。/    “等农庄开起来后，在直播间注册的观众都可以打八五折。”苏叶慕在豆渣中打入鸡蛋，加入适量的面粉，盐和葱末，红萝卜丝，适量清水，搅拌完成。    /赶紧看看，我是不是注册的帐号，是了，放心了。/    /我去，我还是野人，马上注册。/    直播间忙起来，苏叶慕也忙起来，把豆渣摊成圆形，热油煎。二哈也过来帮忙，不过在帮忙前，他用手拍了拍苏叶慕的头。    /噗，哈哈哈，笑死了，刚才磨豆的时候就留意到二哈总往播播头顶瞄，终于忍不住了吧！/    /偷偷告诉你们，我已经偷偷揪好多次了，播播的头发好软。/    /前面的过份了，我一直心动没行动，你怎么可以这样，我也想揪。/    “再揪就光头了，”苏叶慕对着厨房的反光镜一照，呆毛扔旧□□着，转头对二哈说：“去洗手。”    “哦！”    二哈红着脸，把手洗干净，才过来帮忙摊饼给苏叶慕煎饼。    豆渣饼两边煎至金黄，奶香味跟属于豆子的豆香味溢出，起锅，焦黄的外表油光闪闪发亮，特别好看，还好吃。    /配豆浆一起好好吃。/    /会响，咯吱咯吱的，外面脆香，里面软绵，红萝卜汁跟豆香味完美融合，鲜，好吃。/    /有什么比热腾腾的食物吃进嘴里更让人感动？有，就是这食物超级，超级好吃，嚼起来很有劲。/    /播播的手艺从没让我失望过，支持播播一万年。/    /有组团偷播播的吗？请举手。/    此评论后面跟着一堆赞同的留言，甚至都有人出谋划策了，连逃跑路线都出来了。    苏叶慕听着好笑，醒过来的小南却气乎乎瞪着终端，恨不得瞪出个洞。    江小余跟埃斯也醒了，苏叶慕让江小余过来，交给他煎。顺便跟观众介绍：“这是我第三位徒弟，埃斯。”    “大家好，我叫埃斯。”    埃斯打完招呼就背过身了，拿起红萝卜开始削，昨天他看过菜谱，豆渣饼要加红萝卜的。    /欢迎，欢迎三师弟。/    /好高冷的小孩，这是三师弟了。/    /播播，你有没觉得厨房还缺点什么，比如：美女？/    /哇一声哭了，播播，你这个罪恶的男人，怎么可能又收后宫。/    “大家要好好相处。”苏叶慕无奈一笑，开始处理豆腐脑的配料。    把羊肉切片，放进之前做好的卤水里煮熟捞出切丝，淀粉加水搅拌好放一旁，口蘑切碎，炸好的花生压碎备用。热锅下油，蒜、花椒、干辣椒、酱油等调料炒香，加入口磨翻炒，再加入肉丝，加入适量的淀粉水，烧开，收汁，即可起锅装盆。    接着苏叶慕熬糖浆，糖跟水的比例是三比一，小火熬化，然后加适量的柠檬汁，烧开，即可装罐。    /又甜又咸的，播播要怎么弄啊？好期待。/    /是不是准备做面条，上次的卤肉刀削面我都没吃几口，因为那碗刀削面，现在我们全家都是播播的粉了。/    /天下谁人不爱播播的？没有，真是罪恶的男人。/    “不是哦，等下你们就知道了。”苏叶慕先卖个关子，看看时间差不多了，打开锅盖，用勺子片出豆腐脑，成形了。    苏叶慕取两只碗，把片好的豆腐脑放进去后，一碗浇上刚才的卤料加花生米，一碗浇上糖浆。    “试试，看喜欢哪种口味。”白嫩嫩的豆腐脑看起来很可口。    在二十一世纪，豆腐脑咸甜之争久争不下，谁也说服不了谁，在苏叶慕看来，不过是大家争着好玩，顺便维持一下南北感情。    南北，总得有话题聊不是？正如北方人鸡蛋是买一打的，南方人买鸡蛋是买一个的。    /豆腐男神，豆腐播播，播播吃豆腐，吃播播豆腐，好好吃，甜的、咸的都喜欢。/    /更喜欢甜的，甜滋滋的，好滑好嫩，都不用嚼，入嘴即化。/    /更喜欢咸的，肉沫香味浓郁、花生脆香跟豆腐脑一起入口，绝了，好吃好吃，糖浆排第二。/    /谁说的？明明是甜的好吃，咸的排第二。/    /邪教!/    苏叶慕：？？？？    直播间一下子吵起来，分咸甜两派，都把对方打成邪教，苏叶慕：“我等下做一种苦的出来，怎么样？或者酸的？”    直播间众人：！    /噗，哈哈，播播好腹黑。/    /不愧播播，不出手则已，一出手惊人。/    /啊啊啊，好爱这样的播播，罪恶的男人，你收了我吧！/    /请问公子，可有婚配[眨眼]。PS：新学的，最近猛啃历史、国文，哈哈，终于找到这调戏播播的句子。/    /小女十八，正是婚嫁时，播播婚配否？PS:立志调戏播播八百年不动摇。/    咸甜之争被压制，直播间却变成调戏苏叶慕，玩的不亦乐乎。    苏叶慕只能用抽奖来压制这‘不良风气’，除去他们跟农庄那边吃的，留作礼物的，苏叶慕全部拿来抽奖了，一共抽了九十多份，豆腐脑随机送，管你咸甜。    “今天中午我就去海王星考厨师证了，顺利的话明天下午就能回来，那我们明天见。”厨师考证都有固定时间，这次不考就得半个月后。    /日常不舍得播播。/    /播播去海王星如果遇到问题，可找我，终端号已经私发播播，祝播播顺利拿下五级厨师证。/    /我也在海王星，想去接播播。/    “我们很快就能见面了，今天是第几天了？”    [众人：第八天。]    苏叶慕对着终端一笑：“那今天直播就到这里，明天见。”    [众人：播播真是罪恶的男人。]    苏叶慕：换台词了？    苏叶慕下直播后，就准备去海王星的事，小南要跟，二哈要跟，连033二号也在旁边蹦达。    苏叶慕无奈了，他一个成年人出门，有什么好怕的：“我一个人去就行，小南就要开学了，要温习功课，你们三个，没几天就要开业了，抓紧时间练习。”    于是所有人被震压。    小南拉着苏叶慕的手臂：“哥哥，你要小心，如果有什么不对立即跑。”    二哈点点头：“对，如果有什么不对，师傅就去皇家学院，那里是我的地盘，只要说出我宇宙厨王的名头，无人不知。”    “到时陈老会来接我，能有什么事，别担心，我走了。”    苏叶慕把他们赶回去，第一次坐上次飞船。有点好奇，根据他查到的资料，现在的飞船速度是以秒计算，也不知道会是怎么样。    苏叶慕找到自己的位置，戴上安全带，不过一会儿，语音起程提醒，苏叶慕还没反应过来，当他往外看的时候，只能看到白茫茫的一片，接着，进一个全新的世界。    浅褐色的无际之处是漆黑一片，可及之处，又是点点银亮闪烁，满天星光仿佛把人笼罩在其中，深邃浩瀚的宇宙之有着大大小小的行星，形成独有的轨迹，很漂亮，飞船掠过时，仿佛触手可摸。    这是一个神秘的世界，是二十一世纪人类无法到达的地方，而这个星际时代，人类能穿梭于宇宙之中。    苏叶慕第一次如此清醒意识到，他已经离开地球，而到这个陌生的星际时代。    而这一切，让他更加坚定把小南送到海王星学习的决心。    十五分钟后，苏叶慕步下飞船，陈老带着俩个人在等着他，相互介绍后，苏叶慕坐上悬浮车，进入皇都时，眼前的世界再次让他开眼界，在天空航行的飞行器，飞过的机甲，浮于半空的天空之城，很现代，很科技。    “小叶子啊，我们先去休息一下，等你考完再玩两天。”老陈计划着把苏叶慕接家里去，然后，嘻嘻！    “不了，大家都在等着我回去。”想到小南千叮咛，万嘱咐，明天如果回不来，她就到海王星找他。    苏叶慕可不答应，这不是出门转个圈，而是去往另一个星球，就跟在二十一世纪，让一个十二岁的小女孩独自出国一样。    “明天考完就回？”陈老心痛了，他还想着吃苏叶慕两天呢！    “是啊，麻烦陈老了，”苏叶慕把手里的食盒递给陈老：“这是我今天刚做的豆渣饼跟豆浆、豆腐脑，礼物。”    “哎呀，这怎么好意思。”陈老嘴里应着，手却迅速接过来，抱住。    另两人对视一眼，低头，默默鄙视。    不过几分钟，到达厨师协会，陈老带着苏叶慕下悬浮飞车，门口已经有几人等着，站在最中间的是位老者，年龄比陈老大。    “会长，你怎么在这？”陈老惊叫出声。    “我就不能来了？”会长瞪陈老一眼：“苏叶慕是吧！来，不错。”    “您好。”苏叶慕笑笑，努力想弄明白这情况是怎么回事，可依旧没想明白，他只是考个厨师证而已。    “考证是吧！”会长对苏叶慕招招手，回过身跟旁边的人说道：“拿资料来给叶慕填。”    苏叶慕连忙拒绝：“您太客气了，我自己去填就行。”    会长看到苏叶慕有点尴尬，摸摸鼻子：“这，也行。”    会长身后还站着几名副会长，卡佩年龄较轻，面色不太藏得住，听到苏叶慕名字时，脸就冷了。会长今天意外来到协会，还跑到外面等人，他以为等的是什么大人物，没想到竟然是这个叫苏叶慕的人。    这里阵势太大，已经引起其他来报名的考生注意，众人私私窃语，都在猜测苏叶慕的身份。    “是不是皇子殿下？听闻皇子殿下很喜欢烹饪。”    “不可能吧！皇后殿下是欧洲血统，怎么可能生出纯正的东方血统。”    “傻了？什么纯正的东方血统，现在哪还有纯正的东方血统，那些打着东方纯正血统的都是骗子，整容整的。”    “那是什么人把会长跟几位副会长都惊动了？”    “是不是哪个贵族小少爷？”    几个副会长倒罢了，会长可不是普通人，他是帝国内阁成员之一，协会会长只是他的兼职。    ……    “阁下，他出现了。”    恭敬的机械声突然从空中出现；贺云霆嘴角勾起一抹笑意，起身。    “谁出现了？”正在跟元帅做报告的赫卡一脸懵逼，看看艾伦，见他也是疑惑，再问：“元帅，谁来了。”    “小脾气。”贺云霆戴上白色手套，戴上军帽，腰间别上一支短/枪：“今天会议到此为止，明天继续。”    “不是，元帅，谁是小脾气？”赫卡抓心挠肺，元帅太反常了，太反常了，从没见他这样笑过。    “没记性就盯星盗去，最近阿瑞斯星盗团有向天女系移动的迹象，注意情况。”跃过天女系，进入的就是海星系，来势汹汹。    贺云霆话落，向外迈步。    赫卡急了：“元帅，您总得告诉我您去哪啊？”    “抓人。”    留下两字，贺云霆离开了。    赫卡看艾伦这么淡定，忍不住说：“你怎么不着急？元帅太反常了，还有，小脾气是人吗？”    “之前元帅怎么说的？”艾伦跟着起身，留下目瞪口呆的赫卡。    “对啊，小脾气可不是小情儿嘛！”    不对，是能穿越七维空的人啊！    作者有话要说：  看到有评论说南方人不会买一个鸡蛋，其实我自己经常买，一个鸡蛋，一根葱，一个西红柿。单身狗的悲催吗？\n\n\n\n上一章\n加书签\n回目录\n下一章\n\n\n", "17": "\n\n\n\n\n    苏叶慕在众人嫉妒恨的目光中被会长带进去, 填完资料、走完手续正要离开。    会长突然拍拍苏叶慕的肩膀：“叶慕啊！明天好好考, 下午一起吃个饭。”    苏叶慕莫名，还是应下了。    “走走走，我家去。”陈老嘻笑着, 在一众嫉妒的目光中, 带着苏叶慕往外走。    来之前就跟陈老说好到他家住，苏叶慕也不矫情。    十五分钟后, 苏叶慕来到陈老家，看到桌上堆满了食材, 苏叶慕瞬间明了。    “陈老, 也到晚餐时间了，我来煮饭吧！”    “那怎么好意思？”    “没关系的。”    “那麻烦你了。”    苏叶慕无奈轻笑, 这陈老挺有意思的。    晚饭苏叶慕做的是栗子鸡跟清蒸鱼, 苏叶慕只吃一点，陈老一个人全包了。吃完后, 陈老说有事要出去一趟, 苏叶慕有点吃撑慢悠悠走着, 到外面消食了。    “轰！”    走出门没多远，一声爆炸声突然响起来，苏叶慕回头一看, 呆了，陈老的房子被轰了。    远处，五架黑色的巨大战甲急驰而来，而他们身后, 跟着三架铁灰色的军事战甲，双方在交战，手上的枪无差别在疯狂扫射，炮弹不断爆炸，整个皇都城北边都震动了，滚雷般的炮轰声响彻天际，蓝色的火焰映红黄昏，    瞬间，血流成河。    慌乱的民众奔跑起来，哀嚎声与惨叫声交织成一片，火光在漫延，连天空之城也不例外，像只巨大的火球在燃烧，仿佛随时坠落。    “放下武器，立即投降，交出麒麟坠。”    “不必恋战，A1，A2继续制造混乱，待我跟A3、A4解甲轻装撤离后，再向北方离开。”    冰冷的机械声从战甲中传出，这架比其他几架更加高大的战甲突然撤换武器，是离子炮，陆面武器最强大的存在。    军甲里面的指挥官眼睛惊慌睁大：“快，快撤！快……”    可已经来不及了。    “轰隆！”    三架军甲在光芒中，瞬间化成残骸炸开。    尖叫声不断响起，苏叶慕被人群推着逃跑，几次差点跌倒在地。不行，敌甲扔在扫射制造混乱，炮弹声还在继续，他这样跑，随时会被轰成灰。    苏叶慕跑得脸发白，在一个转角处，快速闪进一片坍塌的房子边上，随手抓起地面一块砖头，靠着墙喘气。    脑子快速转动，对，他应该往东边跑，那边是皇宫，皇家学院也在那边，只是，哪边是东边？    “终端，请立即搜索去往皇宫线路。”    “民用信号暂时被管制，无法执行命令。”    苏叶慕：！    好想爆粗，怎么回事？    没办法，只能先跑出这里了。    警报声不断叫唤，听得人心慌，苏叶慕拎着块砖跑过一条又一条被炸得稀巴烂的巷子，却发现，怎么也跑不出去，战甲破坏力太大，这个区域几乎已经被轰塌。    “谁？”    太阳穴是冷冰的枪/口，从小生活在安逸国度的苏叶慕第一次被枪指，而且还是在他完全没反应过来的情况下，至于他心情：第一反应是竟然有枪，第二反应才是怕。    “我只是路过。”苏叶慕手微微发抖，却不断安慰自己：怎么也是上过战场的男人，虽然是在戏台上，没什么可怕的……    冰冷的枪抵在苏叶慕下巴，往上一抬，看到苏叶慕脸时，戴着眼镜的男人瞳孔微微收缩，面上仍不显情绪。    “杀了他。”    暗处走到出一名男人，苏叶慕看不见他的脸，听声音，却很让人讨厌，说的话更让人讨厌。    握着枪的男人，枪/口顺着苏叶慕的颊线来到他脑后：“转过去，向前走，不准回头，否则杀了你。”    苏叶慕慢慢转身，动作很轻，就怕惹怒他们。    “你疯了，竟然放了他？”    讨人厌的声音又响起，苏叶慕暗暗气恼，决定记住这声音，记他一辈子。    “我自分寸。”    “一定会出事，你疯了……”    后面的争吵声不断，苏叶慕慢慢走出一段距离后，见到有条街道，立马转个弯，跑进去。    使劲儿跑，好不容易又找到个废墟角落，苏叶慕觉得安全了，弯着腰喘气。    “哟，看我发现什么？纯正的东方人？”    眼前突然出现三名男人，中间的男人很高很瘦，铁灰色的发色让他看起来有点邪恶，而看苏叶慕的目光带着趣味。    苏叶慕背放在身后的手一紧，警惕看着他，不知道这人怎么回事，大家都在逃命，他倒好，悠闲的像在逛街。    “别怕，我叫宙斯，咱们交个朋友。”    男人走到苏叶慕跟前，一比，苏叶慕只到他胸口。    他弯下腰，凑近苏叶慕，笑的友好；苏叶慕却在心底冷笑，这名字一听就假，宙斯？我还玉皇大帝呢！    “现在情况很混乱，咱们一起逃？”男人挑挑眉，笑得风流。    “不。”    苏叶慕灿烂一笑，背在身后的手以迅雷不及掩耳之势出砖，一砖啪在男人脑门上，再一脚把男人踹出去，手上的砖也往男人身后那俩人扔过去，转身，跑。    用力跑，苏叶慕用前所未有的速度向前奔跑：别以为他听不出这声音，这人就是刚才轰了那三架军甲的男人。    别问他为什么能从机甲中识别出他的声音，苏叶慕自己也不知道。    男人缓了一会儿才站直身，擦着额头的血，咬牙道：“跑，跑得掉。”    “中校，我们还是先离开吧！麒麟坠重要。”A3不太赞同上司的决定，麒麟坠是他们牺牲无数人好不容易得到的，不能因为上司的喜好而冒着被夺走的可能去追一个东方人。    “知道什么？蠢货，你们带着麒麟坠到约定的地点等我。”    “中校？”    “麒麟坠不过是一个传说罢了，这人可不一定了。”    ……    苏叶慕跑的心都快跳出来了，特别是在不久后听到身后的脚步声，精神压力更加大。    天很黑，苏叶慕胡乱跑进一幢坍塌的院子里，正想关上门，却被人从外面一脚踢开，苏叶慕随着门板摔出去，狠狠砸落在地，震得五脏六腑发痛。    “逃，怎么不逃了？小玩意儿，抓你不着。”    男人冲过去，弯下身就想抓苏叶慕，黑暗中，一把沙子却突然向眼睛袭来……    “啊！”    中了。    苏叶慕趁他捂眼时，又用力踹他一脚，冲击力让他一屁股坐在地下。    苏叶慕快速往院子坍塌的地方跑去，赤手往上爬，手压在粗糙的合成材料中，刮出一条又一的血痕。    好不容易爬上去，往下一看，三米高。谁家院子的墙建这么高？    “有机甲就好了，没机甲，有033也好啊！”苏叶慕喃喃自语。    “跳啊！”    男人站在下面，眯着眼，时不时抽抽嘴角，可见眼里还有不少沙子。    “跳就跳！”    小时学京剧的时候，没跳过三层楼高，也算翻过几个跟斗，跳下去如何用劲，防止自己受伤，这点技巧苏叶慕还是会的。    深呼口气，苏叶慕用力瞪大眼，努力看清黑漆漆的下面，直直跃下去，正要落地时，一架巨大的机甲倏然出现抱住苏叶慕，往远方的空地一跃，须臾间到达。    银白色的战甲把苏叶慕放下来，后退一步，单膝下跪：“主人！”    苏叶慕愣一下，才反应过来：“你是033？”    只有033叫过他主人。    “是的，主人。”    “真的是你，你怎么变得这么大了？你去哪了？”第一次跟机甲对话，苏叶慕觉得很新鲜，与033重逢又让他很高兴。    苏叶慕伸手摸摸033的机身，这材料有点冰冷，看上去像金属，感觉又不是。    “主人，在下目前在阁人身边，在下……”    “砰！”    苏叶慕站着的地方突然被轰出一个大洞，要不是033动作快速把他抱走，他非得成灰不可，苏叶慕生气了，很生气。    “033，你是战斗机甲吗？”    “是的。”    “轰了他！”    苏叶慕指着远处那架出现的铁灰色战甲，向来清冷的眼里冒着熊熊烈火。    “遵命！主人。”    两米高的银色战甲突然像灌了激素似的，嗖一下变大，他冲天而起，手一挥，一把银色的大刀泛着寒光凌空出现，刀身流动的蓝色色彩跟燃烧的火焰似的，美而冰冷。    银色机甲举着大刀向铁灰色的机甲冲过去，一刀正要劈下去，苏叶慕大喊：“033，是轰了他，不是劈了他。”    “遵命，主人。”    巨大的甲身轻盈的像位小姑娘，一个转身，避过铁灰色战甲发射过来的炮弹，然后，一支大炮架在033肩头……    “轰隆！”    铁灰色机甲瞬间成块。    “耶，033好样的，帅……”苏叶慕高兴的跳起来，落地时，却落进一个怀抱中。    “抓到你了。”    低沉的声音带着灼热的气息在耳边响起，苏叶慕身体一僵，他想到宙斯还有两个同伙。苏叶慕抬起脚就往他脚背用力一踩，趁他发痛手松之际，扭身，曲起膝盖往他下身一撞，再就送他一拳。    一套动作下来，速度让人侧目。    男人闷哼一声，放开苏叶慕。    “又来了，033救我。”苏叶慕转身就跑，边跑边喊：“033，轰了他。”    这下033迟疑一下，没立即动作。    男人已经缓过劲，滔天的怒火能把苏叶慕的后背盯一个洞。    “你给我站住。”    愤怒的嘶吼声响起，苏叶慕往身后一看，男人已经追过来了，那大长腿，那步伐，一步能抵苏叶慕三步。    苏叶慕急了：“033，你不听话，轰了他。”    “遵命！主人。”    “空翼，敢叛主，我融了你。”    怒吼声仿佛从牙间挤出来，可这时，033的炮口已经瞄准男人。    男人瞳孔微缩，看着空翼按下发射键，体能瞬间爆发，猛然一跃，抱住前面还在乱窜的苏叶慕摔落在地，翻滚好几圈才停下来。    “砰！”    光炮在地面炸开一个大坑，带起火光，掀起的土把俩人洒得全身都是。    苏叶慕被男人压在身下，举起手正要给他一拳，却发现，这，这人怎么不认识。    贺云霆努力克制自己揍身下的小孩一顿，哑声说：“你跑什么跑？”    苏叶慕生气了，恼怒道：“你不追我，我能跑吗？”    “你还让空翼轰我？他还真听你话。”    空翼的设计者是雷斯大师，属于生物战甲，情感、智能接近人类，有着自主自绪，单独作战时，甚至能判断形势。忠诚又可靠，可现在，这个最忠城可靠的伙伴竟然把炮口对准他，他该说空翼的忠诚度仍有待商榷，还是身下这孩子太特别了。    “那必须的，”苏叶慕得意，不由轻笑，接着嘴角一僵：呆呆问道：“你有听到裂开的声音吗？”    贺云霆一笑：“已经裂了。”    “快，快逃，啊啊……”    “砰！”    经过长长的坠落，俩人双双落地。    “地面被炸开，出口已暴露，启动紧急预案，改变轨道。”    女声在昏暗的空间响起，地面开始移动，发出咔咔的声音，那感觉，跟大陆分离又重组似的。    地面一直在震动，被砸的七荤八素的苏叶慕躺在地上直哼唧，之前被宙斯踹了一脚没好，现在直直砸下来，伤上加伤，虽然是砸在男人身上，也痛。而这个垫他/身/下的的男人已经坐起来，他打开终端的照明，发现他们正在一处地道内。    “01，确认情况。”    “阁下，此地是六百年前建造的地下城，深度一千五百米，宽度跨越半个海王星。”    空翼那个小型的炮肯定是轰不到一千五百米的深度，最有可能是刚好打在出口处。根据刚才的情况，地下城的出口应该重组了。    “可否联系地面？”    “暂时无法联系，此处信号被屏蔽，攻破主脑至少需要两小时。”    得到信息后，贺云霆看苏叶慕还躺在地上，走到他身旁蹲下：“怎么了？体能这么差？”    得练！    苏叶慕一掌拍开他的终端，这光刺得他眼睛痛：“背痛。”    贺云霆把苏叶慕拉起来，动手把他衣服扒下来，果然看到背后被擦伤了。    贺云霆拇指轻轻摩擦，感觉到苏叶慕身体微微颤动，说：“没药，要不我给你舔舔？”    苏叶慕：“你，说真的？”    贺云霆：“口水消毒。”    苏叶慕把贺云霆上下扫一遍，摇头：“不用。”    “真可惜！”    “可惜什么？”    “没什么！”    “星际时代还得建地下城？”苏叶慕把衣服穿上，扶着贺云霆的肩膀站起来，然后拍拍手，眼睛四处瞄。    贺云霆瞄眼苏叶慕的手，说：“六百年前，第一文明以帝国拒绝制裁贺将军为名，进攻到天女系，由于帝国刚与外族经历过大战，兵力所剩无几，贺将军此次出战必须带走帝国百分之九十的兵力才能抵挡攻击，于是修建了这座地下城，想躲进来，制造主星国民撤离的假象。”    苏叶慕疑惑了：“如果海王星被敌人占领，呆在下面也不是事啊！”    贺云霆笑道：“当时没人想过贺将军会输，他们相信，哪怕海王星被占领，只要他们呆在地下城，贺将军就会回来援救他们。”    “可谁也没想到，皇帝会与第一文明联姻，而远征的贺元帅战死于无垠的宇宙之中。”    莫大的讽刺，上一刻还是英雄，下一刻被送上星际军事法庭；上一刻举国御敌，下一刻，欢天喜地成婚。    苏叶慕眨眨眼，莫名难过，似乎是一个悲伤故事。    “你脱衣服什么？”苏叶慕回过头，就看到这男人把上衣从军裤拉出来，解上衣下面的扣子。    扣子解开两颗，贺云霆掀起外衣，抓着打底的白色衬衣用力撕开，左右两边各撕一条布出来，抓起苏叶慕的手：“没药，包一下，碰到东西不痛。”    贺云霆先把苏叶慕手上的灰吹干净，才开始给他包，最后，苏叶慕被划得满手血迹的手被包成蹼。    苏叶慕做出投降的姿势抓两下，觉得还行。    “我们怎么出去？”苏叶慕跳起来蹦两下，回音很小，说明这地方很大：“要不我们找找，看能不能找到出口？”    苏叶慕打开自己的终端，率先往里走，贺云霆跟在他身后，看着他的背影直蹙眉，他是不是在哪见过他？    不是那次操场，也不是梦中，而是在哪，曾经近距离见过？    [你伤了哥哥，白眼狼，你伤了哥哥，把哥哥还给我。]    脑海闪过一副画面，那个青年，蹲在飞船门口啰嗦说着什么，而这时，废弃的飞船引擎掉下来，而阿傻扑了过去。    贺云霆笑了，伸出手捏捏苏叶慕露出的嫩白后颈。    苏叶慕鸡皮疙瘩瞬间冒起，气乎乎回头：“你做什么？”    “想捏。”贺云霆揉揉手指，手感不错：“你来主星做什么？”    “来考厨师证，”苏叶慕没好气应道，目光放到前面，黑漆漆望不尽头：“对了，你是谁？”    “贺，加贝。”贺云霆结巴两下，换名了。    “贺加贝，真奇怪的名字，你怎么管033叫空翼？他是你的战甲？”    “不，我准备融了他。”    “你敢，”苏叶慕气恼脱口而出，马上又想起贺加贝才是他主人，于是道：“那什么，是我让他轰你的，你别怪他。”    “再说吧！”    留下三个字，贺云霆走了，苏叶慕愣一下才追上去。    “你别啊，033很听话的，让干什么干什么，那么厉害、帅气的战甲，那时还给我洗碗呢！还会帮我收快递……”    苏叶慕叽叽喳喳的说，完全没发现黑暗中那人恶劣的笑容。    “对了，我偶尔在客厅睡着的时候，他还会抱我回房，盖被子呢！真的超级聪明……”    贺云霆：融了他。    俩人一直往前走，十分钟左右，听到水流声，苏叶慕先往里走，被贺云霆拉到身后；苏叶慕倒无谓，反正他战斗力确实渣。    ……    此时，海王星地面    战斗已经平息，可死去的人数却触目惊心。海王星亮如白昼，无数记者在拍摄着这惨况，皇帝陛下带着皇后与内阁一众大臣来到现场，看到情况，眼眶发红。    “一定要找出凶手，严惩不贷。”    卡曼上前一步：“陛下，已经启动二级戒备，他们跑不出海王星。”    “二级戒备？敌人都跑进皇都了，负责皇都安防的特卫机甲战队都没反应过来，追查再由你们负责，我看他们跑到天马系，你们的人还在皇都乱窜。”秦会长说的半点情面不留。    卡曼说道：“此次责任，我卡曼绝不逃避，不过负责皇宫安防的佐伦侍卫长是不是在瞌睡，五个人潜进皇宫，偷走麒麟坠，竟然还是我特卫队发现，麒麟坠对帝国来说，意味着什么，想必大家都知道。”    “够了，现在最重要的是先救援。”白老头看不下去了，他本来准备这两天去赛尔星，这一拖，又不知什么时候成行，算了，就让他孙子去吧！    自贺元帅回都，感觉皇都已经平静不下来。    作者有话要说：  请相信我，这是一篇美食文，真的，看我真诚的脸，如果说谎，融了033。    更新时间定的是晚间九点，可是有时卡文，会推迟，一般不会断更，推迟会在九点前，在评论区说明时间。    抱歉，还有谢谢！    谢谢 匿扔了1个手榴弹 匿扔了1个地雷    还有谢谢 鹊雀呀扔了2个地雷 竹林幽谷5扔了1个地雷    谢谢大家，努力更新。    看到有读者说看不懂，稍微修了一下。抱歉，下次留意。\n\n\n\n上一章\n加书签\n回目录\n下一章\n\n\n", "18": "\n\n\n\n\n    苏叶慕他们跟着水声来到的地方是一处温泉, 此处装修华丽，可见六百年前, 住在这里的人身份不低。不过也只有一处温泉，没什么东西了。    “加贝, 你知道那些是什么人吗？”如此大规模屠杀，看来主星也不见得太平。    贺云霆说：“无论是什么人, 跑不掉的。”    “嗯！”苏叶慕低低应声, 顺着墙坐下来，他今晚跑得太多, 有点疲惫了。    双脚盘起，低头呆滞盯地面。    贺云霆走到苏叶慕身旁蹲下来，看他没什么精神，说：“你休息一下，等01攻破主脑, 我们就可以出去了。”    “我只是来考个厨师证而已。”    “嗯！”    苏叶慕打个哈欠，闭起眼靠在墙壁上, 想的是：明天还能不能顺利考试了。    苏叶慕睡着了, 然后他又做梦了。    身着华服的皇帝盘腿坐在温泉边, 手无意识拨着水，他说：“秦阁老, 我答应联姻，但告诉第一文明，如果他们不能遵守承诺，朕, 终有一天，会让第一文明为此付出沉重的代价。”    站在他身后的老者点点头：“陛下，老臣一定带到。”    “他会回来吧！”    “会的！”    ……    “嘀嘀嘀！”    “阁下，出口已找到。”    机械声把苏叶慕叫醒，第一眼看到那处温泉时，苏叶慕差点没反应过来，以为自己还在梦中。    “怎么了？”    苏叶慕抬头，看到贺加贝正居高临下看着自己，苏叶慕眨眨眼，叹道：“日有所思，夜有所梦。”    “做梦了？”贺云霆眉头一拧，他可没睡着。    “嗯！”苏叶慕抓抓脑袋，站起身：“这么快攻破主脑了？”    “01，什么情况？”贺云霆也正疑惑。    “报告，主脑禁制由地面解除，具体情况不明。”    “看来是空翼通知了他们，”贺云霆问：“刚才你梦到什么了？”    “梦到皇帝了，可惜看不清他脸。”苏叶慕表示很遗憾，真想见见。    “中年油腻大叔有什么好看的。”    贺云霆话落，率先迈步往外走；苏叶慕莫名，这，怎么感觉没在一个频道上？    “阿啾！”    远在皇宫的皇帝陛下打个喷嚏，揉揉鼻子：哼，肯定是凯文那混小子在骂他。    “阿啾！”    远在赛尔星的二哈揉揉鼻子：想师傅了。    出口离他们不远，不过十分钟的路程，剩坐云梯直达地面。    苏叶慕步出云梯，怔一下；眼前是一群牛高马大的军人，看到苏叶慕，整齐有序脚跟一磕，立定，敬礼。    “元帅。”    苏叶慕吓一跳，本能回头看贺加贝，见他阴沉着脸，正瞪着领头男人。    “这，这是怎么了？空翼给我们发您失踪的信息，收到后，我马上与皇室取得联系，申请解禁地下城主脑了。”    赫卡委屈啊！    “你是元帅？对了，你姓贺，贺元帅？”苏叶慕惊呆了，说好的老头子呢？    “嗯！”贺云霆压压帽沿，走到苏叶慕跟前，看着他：“贺云霆。”    “你不是叫贺加贝吗？”    “小名。”    “我就说怎么会有人把姓拆开当名字，原来是小名。”    一众将士：？    亲眼目睹顶头上司撒谎，会不会被灭口？    苏叶慕盯着贺云霆的脸喃喃道：“你保养的真好。”    “噗！”    赫卡忍不住爆笑，见元帅目光扫过来赶紧闭紧嘴巴，心底却闷笑不已：元帅，被嫌老了！    “谢谢！”贺云霆面无表情，本棱角分明的轮廓更加冷硬。    “元帅，陛下请您立即进宫，”赫卡眼睛四处瞄一下，凑近贺元帅，小声道：“这次事件太严重，几方势力都在推脱不肯查，卡曼倒想查，秦老却拍着桌子反对，僵持不下，就想到您了。”    “嗯！”贺云霆点点头，看向苏叶慕：“你住哪？”    “我住陈老那里，可他家已经被轰了。”    “那走吧！”贺云霆拿下军帽拍干净，脱下已经变成灰色的手套，扔给赫卡，接过副官重新递过来的白色手套戴上：“空翼。”    “唳！”    鸣叫声破空而出，巨大银色战甲从天而降，单膝跪下，冷硬的线条与发亮的金属质感看上去特别霸气。    苏叶慕忍不住伸手摸摸，真帅气，他想他爱上033了。    贺云霆目光一沉，握住苏叶慕的手，把他拉过来，扣住他腰间，用力一跃，跳上空翼的手，然后是膝盖，肩头，进入内舱。    苏叶慕：“轻功？”    贺云霆：“只过是爆发力强罢。”    “我们去哪？”    “回家。”    空翼由人形机甲变成机械鸟，长鸣一声，飞走了。    留下来的士兵都呆了：“元，元帅竟然用空翼载人？”    “有什么奇怪？元帅夫人载不得吗？”赫卡哼一声，圆眼一瞪：“还愣这干什么？回营。”    到达元帅府不过几分钟，贺元霆把苏叶慕带进府里，叫来管家机器人，交代几句就离开了。    出门后，走到庭院，贺云霆停下脚步，指着那堵墙。    “站那去。”    跟在贺云霆身旁的副官脸一拉，快哭了，他做错什么了？元帅要罚他面壁思过。    “不是你，空翼，面向墙壁。”    已经迈出脚步的副官急忙把脚收回，挺直胸腔，他就说，元帅怎么可能罚他。    元帅走后，元帅府的兵私私窃语，都感叹，这还是元帅第一次罚空翼呢！    看，三米高的战甲对着墙壁，从他身后都能看出委屈。    管家机器人是一位人形老爷爷，穿着西服，声音很慈祥，如果不是他的脸仍看得出机械痕迹，根本想象不到他是机器人。    “主人，请问先吃饭，还是先洗澡，或者先休息？”    “先洗漱吧！”    苏叶慕被带到一个偌大的卧室里，黑白两色的装修风格整洁干净，东西放得也是一板一眼，简直就是强迫症。    接过管家找来的睡衣，苏叶慕在浴室里把自己捣鼓一个多小时才出来，全身清爽，困意也上来了，打个哈欠，苏叶慕往床上一扑，吓得差点跳起来。    床边的落地窗户出现一张大脸，机械大脸，是033。    “033，你在做什么？”    “主人，我，我在晒月光。”    “真特别的爱好了，那我先睡了。”    “主人晚安。”    贺云霆进入皇宫时，几方势力已经吵得差不多了，皇帝陛下正疲惫坐在主座上捏眉头，脸色很差。    众人看到贺云霆进来，如何调查此案件重新被提起来，又开始吵，一直吵到下半夜，最后，在白老跟秦老的支持下，贺云霆接下这个案件的调查。    决定做下，众人散会。    “云霆，这是个好机会，好好把握。”    秦老拍拍他肩膀与白老一起离开。    “白老可是保皇派，他怎么会跟秦老走到一起？”赫卡危险眯起眼，无数阴谋论在他脑子播放；秦家一直是贺派，跟白老这个保皇派走到一起，是不是被策反了？    “还有，还有，秦老的意思，是不是想想您夺了卡曼的权？”赫卡越想越觉得是这样。    “赫卡，慎言。”    一直没出声的艾伦打断赫卡的胡言乱语，一众人步出皇宫。    “把地下城的资料搜集起来给我，”贺云霆上悬浮车后才开声：“目前，地下城是由谁负责？”    艾伦回道：“地下城是莱恩殿下负责。”    凯文殿下无心皇位，莱恩殿下反倒成了最热门的人选。    “让他交出地下城管理权。”    贺云霆阖眼休憩，众人不再开声。    回到元帅府，已经下半夜，听到管家机器人说把苏叶慕带到主卧时，快步走到卧室，开门，果然看到空翼正看着苏叶慕睡觉。觉察到贺云霆的视线，空翼瞬间把眼睛闭上，背过身。    贺云霆收回目光，走近床边，把被子给苏叶慕拉拉，摸摸他的呆毛，转身出去。    一个小时后，苏叶慕的卧室出现一条条黑色的触角，从门缝进来，爬啊爬，爬到床头，正想钻进苏叶慕脑袋里，苏叶慕的脑袋刹时被蓝光包住。    黑色的精神触角转向窗口，是空翼，此时他浑身缠满流动的蓝光。    [让开，空翼。]    蓝光消失，站在庭外的空翼像被什么击退两步，猛然跪倒在地。    黑色的精神触角钻进苏叶慕的脑袋中，慢慢消失。    苏叶慕在做梦，他又做梦了，四周黑漆漆的，看不见光。远方有水滴声，苏叶慕顺着水滴声往里走，来到一扇铁门前。    铁门内，一个男人坐在里面，他低着头，苏叶慕看不清他表情，不过依稀能看出他身着的是军服。    “你是谁？为什么总找我？”    “你会知道的。”    “我觉得，你还是不要进我梦里了，我不喜欢。”    苏叶慕话落，他醒了，脑门痛。    “这到底是一个怎么样的世界？为什么总能梦到奇怪的东西？”    苏叶慕喃喃自语，跨脚下床，肩膀一痛，摔倒在地，一股莫名的威压压下来，苏叶慕脸色刹时发白，视线变得模糊，苏叶慕晕倒在地，意识瞬间被拖入不知名之处。    波涛翻滚的海边，黑暗的天空仿佛要把大地吞噬，苏叶慕被黑雾紧紧缠着，它们像在寻找什么东西，总于，看见了光……    那是一个很美的世界，青山绿水、鸟语花香，一位老奶奶在揉着面团，一个小男孩脸上沾满面粉跑来跑去。    黑雾散去，阳光明媚。    此时，元帅府外面的人又惊又喜，怎么回事？刚刚不是说要精神力暴动吗？怎么又恢复了？    贺云霆醒过来时全身汗，快速下床往苏叶慕卧室走去，当他看到苏叶慕倒在地上时，眼神一暗。    把人抱到床上，给他盖上被子，回头就看到空翼正盯着他。    “痛！”苏叶慕呻/吟一声，醒过来了，看到贺云霆坐在他床边，有点意外：“你怎么在这？”    “听到声音，过来看看！”贺云霆抹去苏叶慕脑门的冷汗：“睡吧！没事了。”    “天亮了，”苏叶慕坐起来：“今天得考试。”    苏叶慕话落，他终端响起来，是陈老，他来元帅府接他了。    作者有话要说：  这波剧情走完了，咱回到做菜去吧！    看到有读者说我经常修文，嗯，这样吧！我更一次，修一次，一章尽量保证在两次内。\n\n\n\n上一章\n加书签\n回目录\n下一章\n\n\n", "19": "\n\n\n\n\n    送走苏叶慕后, 苍狼军团的军医被赫卡拎到贺元霆面前。    “看来是我大意了，”贺云霆正翻看着手上关于地下城的资料，看的漫不经心：“第一次见它如此迫不及待跑出来。”    被困在他识海深处的黑暗, 真麻烦。    “刚才我进来时，用精神力触角触探一下，发现他的精神力很强, 没有受到损害。”    军医话落，识海一痛，脸色刹时发白，倒退两步；不可置信看着元帅, 他被攻击了, 强大的威压让他快站不住脚。    “元帅。”艾伦上前一步, 急忙出声，3S的精神力值, 不是一个双S的治疗师能承受的。    大厅内慑人的气势消失，贺云霆收回视线：“别触碰他的精神力。”    “抱歉！”看来刚才离开那人不是普通的客人，医师有点懊悔, 他判断失误了。自元帅回来后，他一直很好奇, 是谁安抚了元帅的狂躁症。    今早收到赫卡的消息，说这人出现时，他太高兴了，进元府时刚好碰到他出去，就忍不住想试一下他精神力值, 没想到，竟触到元帅的逆麟。    “元帅，接下来如何？他有净化那股力量的治疗力，我们是不是请求他帮忙？”昨天发生那么多事，艾伦都在场，苏叶慕这人，不会成为元帅府的过客，艾伦说话也不由尊敬。    “不必，我自有方法，”晨曦时分，苏叶慕苍白着脸倒在地上的情景再一次出现在脑海中，贺云霆沉声道：“此事事关重大，半句话都不能漏露，懂吗？”    “明白。”    大厅内三人异口同声应道；医师又给贺云霆测过狂躁情绪值处于稳定才离开。    贺云霆问道：“除地下城的资料外，对于六百年前的事，皇室是否有记载？”    艾伦回道：“贺将军战死后，消息回传到皇宫，次日，圣元帝驾崩，无伤口，无中毒迹象，却气息全无，尸体葬于虫洞之中。”    后由其养子明元帝继位，之后就是当今陛下。    “元帅，这六百年前的事，您怎么查起来了？”虽说从血缘上元帅是贺将军的儿子，可情感上，也算不得，元帅怎么突然关心起来了。    元帅在沉思，艾伦踢一脚赫卡，真蠢。    赫卡：我哪蠢了？    艾伦：远征军如无意外，将会定营于海王星，要想在海王星这趟浑水里面争得安身之地，哪方势力不得弄清？    赫卡：好像是这样，不对，你弟不是被抓调查了吗？你怎么还在这里？你的兄弟情深呢？    艾伦：那蠢货，进去清醒一下也好。    俩人双目对视，远看似深情相望，进来的参谋长愣住：这，元帅的左膀右臂不会搞起来了吧！都是占，有欲、征服，欲极强的战士，有戏看。    ……    苏叶慕跟陈老到达厨师协会时，已经有不人到来，正等着入考场。    厨师证分五级，第五级比较烦琐，包括识分食材、调料，后面虽简单，题目却难了，特别到第一级，要求烹饪过的食材营养保存达到百分之八十才算合格。    目前，帝国一级厨师也不过堪堪百名。被授予皇家御厨称号的也就历史以来也就五名，目前现存两名。    苏叶慕到达考场后，选个角落坐下来，掌着下巴环视考场；考场人数预计在一千左右，有十几个小团体，最大的团结有三个，围着的人数也最多。    “哎，你叫什么名字？我叫麦田，第一次来考试，好紧张，你紧张吗？”麦田长相黝黑，笑起来两排白牙发亮，让苏叶慕想起以前在网上看过的一个故事。    说有个黑人犯法了，躲进黑夜里，警察在搜查时，找不到他，犯人一乐，笑了，然后他被抓了。    “我叫苏叶慕，不是特别紧张。”苏叶慕伸出手，与麦田友好一握。    麦田嘴一咧，笑着搭上苏叶慕的肩膀，小心翼翼指着最前面的小团体说道：“那个查尔斯家族，当今皇后的母家，凯里是凯文殿下的表弟，人特别嚣张，听闻他们家想让他嫁给凯文殿下呢！”    二十岁左右的男孩染着红头发，嘴里叼着一根烟，看上去确实嚣张。    “希尔家族，苏菲，这女孩与莱恩殿下有婚约，如果莱恩殿下真的继承皇位，她就是皇后，性格泼辣。”    欧洲长相，长发，大长腿，很性感，是男人的喜欢的类型，就是气势有点强。    “还有那个，苏家，虽然没落了，可瘦死的骆驼比马大，也很厉害，别看他面上软软弱弱，他妈可是小三上位，手段高超，听闻，他喜欢凯文殿下，会学厨，也是因为凯文殿下的原因。”    云英未嫁？苏叶慕很意外，那阵风波过去也没多久，按照剧本来走，云英未嫁有这么厉害的背景，不应该是自己被掐退圈之类的吗？    “其他的我就不说了，就这三人，千万别得罪他们，否则 不知道怎么死。”麦田表情扭曲，目光阴暗，嘴里嘻嘻阴笑着。    苏叶慕：我觉得你更像反派。    “怎么回事？还没开始？要等到什么时候？”苏菲先发声，气势汹汹。    “哟哟哟，兄弟们，来喝歌吧！两只老虎，两只老虎，跑的快跑的快，一只是母老虎，一只是母老虎，真奇怪，奇怪，哈哈哈……”    爽朗的笑意在会场回响，苏叶慕掏掏耳朵，为什么觉得这笑声跟二哈蜜之相像？    “凯里，找死！”    “来啊，八婆！”    会场两方叫起阵来，撸袖子、拿拖鞋，那架势，就要打起来。    苏叶慕撑着下巴瞧，猛然打个寒噤，转头一看，是云英未嫁，正看着苏叶慕，那目光，被小南看到，肯定会揍他。    “各位考生们，还有五分钟就要开始考试了，请坐回自己位置上。”    一名副会长带着人走进来，手上拿着各种各样的调料、食材，初级厨师证第一场考试，开始。    第一场考试不难，识别简单的食材，千人过关百分之九十；第二场也不难，煮一份最简单的粥，过关百分之七十。    第三场，取青菜清炒，这一次，刷掉一半。    目前场内只剩下三百多人。    这五级厨师证竟然这么高难度吗？苏叶慕有点不懂了。    第四场，也是最后一场，根据协会提供的食材，做一份食物，分别是鱼、虾、猪肉、葱、白萝卜，黄瓜，土豆，红椒等。    每个人都有一次选取食材的机会，苏叶慕排在最后，当他看到前面的人在规定的十样食材里面选取的大部分是蔬菜时疑惑了，这，难道他们得到消息，知道评委喜欢吃青菜？    到苏叶慕时，苏叶慕选取一块猪肉，红萝卜、青瓜，调料本身备有。    端着食材的苏叶慕转身，差点吓一跳，这，大家是什么表情？似笑非笑的，苏叶慕低头看看自己选的食材，没问题啊！    “选好就下去。”    苏叶慕背后的人员突然大声说话，神绪外游的苏叶慕吓得一抖，端着食材回到位置。    “那我们开始下一环节，动作要快速，别跟刚才似的，磨磨蹭……”    “啊！痛！”    工作人员突然倒地，捂着头呻/吟。    苏叶慕：我什么也没干！    “元帅！”参谋长头痛，低声提醒这肆意妄狂的男人，别仗着自己精神力高，干坏事没人发现，就为所欲为。    监控内的工作人员已经被人带走，换上新的人员。    “我受不得别人凶他，大点声，都不行。”    戴着白手套的食指轻扣着扶手，目光放在频幕内，贺云霆嘴角含着淡淡的笑意。参谋长打个寒噤，别开头。    “元帅，很抱歉，出现这样的事故。”副会长宁承暗叹，这贺元帅不是要查北城的案子吗？怎么还有兴趣来这里看厨师考试，难道说，有他在乎的人在里面？    “无妨。”    贺云霆目光都不动一下，就盯着屏幕瞧。    陈老看到苏叶慕选取的食材暗叫一声，怪他，昨晚皇城发生爆炸，又跟协会的人吵一晚上，脑子都晕了，忘记告诉苏叶慕，其实厨师协会一直以来评选进级标准都是以‘绿色素’为主，吵一晚得到的胜利果实，给考生公布了，其他人都知道，就苏叶慕不清楚。    陈老暗着急，不对，苏叶慕的食物他吃过，里面的能量，可不是普通人能做到的，得，干着急了。    换人后，马上开始这一轮。    麦田很着急：“你怎么全是肉啊？取多点菜啊！算了，取不了，那偷偷给你一点。”    苏叶慕：“不用了，我正想问你们干嘛都选青菜呢！”    麦田：“你不知道？”    苏叶慕：“知道什么？”    “开始，时间四十分钟。”    监考员宣布开始，麦田想把蔬菜往苏叶慕那塞，被监考员一瞪，讪讪收回手。    “通知，通知，经过商议，考试会场将开始对外进行直播，请考生做好心理准备。”    广播突然宣布这一消息，有部分人哗然，有部人很淡定，仿佛早已经知道，嘴角落出淡淡的笑意。    麦田愤愤不平，小声道：“我就说考个试，怎么打扮的花枝招展，原来早收到消息。”    在场不少考生在直播平台本就有自己的直播间，有自己的粉丝团，这次考试用直播的方式，粉丝加油呐喊必不可少。    厨师协会官网的直播间从一开始没什么人，直到十分钟后，系统差点被挤爆，没办法，系统只能不断在升级，才勉强维持住。    陈老看到这盛况很满意，现在观众也有了投票权，我看你们还怎么做假。    正在做准备的苏叶慕完全没想到，就因为厨师协会突然的改革，本来计划下午就回去的行程，又被拖了。    作者有话要说：  今晚会出去，早点更了。    谢谢以下几位读者的地雷：    鹊雀呀扔了1个地雷    竹林幽谷5扔了1个地雷    是乐不是牙扔了1个地雷    匿扔了1个地雷\n\n\n\n上一章\n加书签\n回目录\n下一章\n\n\n", "20": "\n\n\n\n\n    为了迁就在校生会过来考证的可能性, 协会特地把时间安排在周六，所以当得知厨师考证被直播时，苏叶慕的粉丝也涌进来了。    /看到了，看到了, 播播在那呢！怎么站这么后面？/    /昨晚担心死我了, 都没睡好, 就怕播播刚好在城北。/    /播播好帅, 播播干翻他们拿第一。/    /看到播播煮肉了, 口水/    苏叶慕的粉丝叽叽喳喳聊起来，其他人的粉丝不乐意了。    /哪来的野草, 吵死人了。/    /就是, 最前面的那些是苏叶慕的粉丝吧！之前还冤枉我们家云云，不要脸。/    /就是，你们知道吗？我今天才知道, 原来云云竟然是苏家的小王子, 天啊！他就这样掩姓埋名想做出成绩，却被某些人污蔑了，可恶。/    /前面的都闭嘴，我家苏菲公主还没说话呢？轮到你们了吗？/    /哟，公主？吐, 就知道欺负新人, 还是我家凯里殿下有爱心，前阵还去白羊星看望孤儿，哪像某些人, 就知道在皇都横行霸道。/    这些皇家贵族的粉丝可不少，都是过几十亿，逼近上百亿，未来的皇后候选，谁不追随？    身份爆光，云英未嫁此时，身价也突然飙升，粉丝以惊人的速度在增长，别看他家族比另两家低，可他也有一争皇后之位的实力。    苏叶慕的粉丝瞬间被压制。    此时一百多亿在线人数里面除了粉丝团外，美食粉、好奇心人士、路人等人数至少占百分之五十，看到在一众皇家贵族粉丝中勉强冒个泡又沉下去的苏叶慕粉丝不由觉得有点好笑，目光扫过考场时，在苏叶慕身上勉强留了两秒，就是这两秒，大家就决定盯他看了，因为他长得帅啊！    /啧啧，好久没看到这么纯正的东方人了，那白嫩的脸，好想捏捏他。/    /好帅气，那清冷的气质，那明亮的双眼，那挺直的鼻子，嫩红的嘴巴，我恋爱了。/    /前面的别忘了，前阵才爆出当红巨星乔玉书那张东方脸是整的，骗了老子整整五年啊，五年啊，老子一直等他长大，好不容易长成了，那脸竟然是整的，还半年调一次，也不怕整歪了。/    直播间内不少人路人都在聊苏叶慕的颜，苏叶慕的粉丝暗暗吐槽：明明是靠才华吃饭。    苏叶慕的美食粉则淡定许多：等着，吓死你们。    /哪买的水军，这是厨师考证，不是刷脸过关。/    /长得五官模糊，有我家凯里殿下五官深邃吗？/    /气质，笑死人了，我家云云古典气质甩他十八条街。/    吵起来了，一众人吵的风声水起，苏叶慕的粉丝默默流泪，给播播惹麻烦了，怎么办？    发生啥事苏叶慕不知道，他准备做蒜泥白肉，取猪后脚肥瘦相间部分，洗干净焯水，再次冷水下锅加盐、花椒、八角、香叶、姜片、葱，两滴低度白酒，大火烧开，转小火炖二十五分钟，焖五分钟。    在直播间吵架的时候，这程序已经走完，猪肉可以起锅，食物最原始的鲜香味已经被逼出来，在一众煮青菜味中独领风骚。    /好香，期待，我记得进直播间时，我们也有投票的权力是吧！虽然不知道投啥，不过有点小激动，我知道我投给谁了。/    /前面的，说是排名呢！除厨师协会评委的票数外，我们的票数也作数。前提是，他票数能达到前三名。/    /闻到点反阴谋的味道，嘻嘻！嘶，口水。/    直播间聊的热火朝天，云英未嫁微侧过头，余光瞄了苏叶慕一眼，暗暗气恼，不过没关系，就算自己的票数比不过他，苏菲跟凯里总能压他，只要评委那关过不去，苏叶慕就连初级厨师证都拿不到。    苏叶慕把猪肉捞起后，放进冷水里，拿出一个碗口大的红萝卜，又叫胭脂萝卜，用削苹果的方式转圈削皮。    动作快速、利落，看得直播间人眼都直了，不过片刻，完整的红皮形成一个圆圈静静放在旁边。众人忍不住伸出手摸摸，薄如纸。    苏叶慕开始刻花，外围花瓣两圈，中间一支花芯，其余地方全部镂空。    左手灵活转动红萝卜，右手的刀快速上下摆动，先是一片荷叶尖，然后是瓣，半开半合的芯，再到若隐若现的花纹，胭脂色的内部深浅有序，带出荷花的美感。    当苏叶慕萝卜荷兰雕刻完成，放在白瓷盘子中间时，美的让人惊叹。    /好美啊，好巧的手，想舔。/    /我的天啊！这是艺术吧！捏一下我，看痛不痛？/    /烹饪还可以这样做的吗？从没见过，骗人吧！怎么可能是新人，这手艺，皇宫御厨都没有。/    /我见过食盘装饰一般是加点菜花、真花，假花，从没见过刻花，还是手动，刀功好厉害。/    苏叶慕的粉丝：这算什么，小意思啦！[抬着下巴走路.jpg]    后台此时也不谈定，近距离看到这等手艺，众人眼睛都瞪直了；在场的人不少都拿着高级厨师证，此时脸微微发热，为什么突然觉得这厨师证有点烫手？    参谋长：“苏先生真厉害。”    贺云霆：“不过小玩意，算不得什么。”    参谋长：这充满家属味道的回话，真欠揍。    旁边的陈老瞄眼贺云霆，眯着眼，不住点头，呵呵！有趣！    “副会长，戴姆先生来了。”年轻的青年在陈老耳边小声提醒。    陈老回头，看到戴姆急匆匆进来，说道：“小叶子来考试怎么没告诉我？”    “最近太忙了，坐下看吧！”    陈老指指旁边的位置；戴姆先生坐下来，环视一眼，目光露在贺云霆身上，他今天只着一身军装，没配戴军衔星，看不出军衔，戴姆却觉得不是普通人，他气势太盛了。    “五个副会长都到了，怎么回事？”现在只是初级考试，后面还在四场，分别为中级、高级、技师、高级技师，怎么着，这些人准备一直陪跑？    “先看看场内都是什么人。”    “这，怎么这三个家族的年轻人都在？”    戴姆太意外了。    “想想，凯文殿下跟莱恩殿下现在都在做什么。”    “看来，都在下赌治呢！”    凯文殿下小时内向，不喜出门，长大后，一头扎在厨房里，不肯见人，目前没几个人见过他，都不知道他是何方神圣，皇室也拒绝在他成年前面对外界，于是皇都内的贵族没法子，只能到处打听，知道他喜欢厨艺后，家族的子女都往厨房发展了。    说起来，也挺可笑的。    苏叶慕这手，直接震惊所有人，一众惊叹中，却出现非常不和谐的声音。    /雕出的都仍了，浪费食物。/    “梆梆梆梆！”    清脆的板声在宽敞起，吸引所有人的注意力，刚才余下的红萝卜，苏叶慕把它全部切成细丝，那动作，无影手啊！    红萝卜切完，放进白瓷小碗里；接着苏叶慕开始处理青瓜，洗净不去皮薄切片备用，多出的料角切成丝跟红萝卜放在一起。    /噗，脸好痛！/    /这新人厉害啊，怎么现在才来考厨师证？/    /你们不觉得奇怪吗？为什么其他人都在煮青菜。/    此言一出，阴谋论出来了，都在讨论煮青菜的是不是都得到消息；煮青菜的考生粉丝不乐意了，一下子，又吵起来。    “直播间吵成这样，就是你要的？陈老？”卡佩脸色阴沉。    陈老一笑：“有争议才有改进。”    现场，苏叶慕取出冷却的猪肉切片，肉片均薄大张，夹起来面向阳光，甚至能看到光线。    苏叶慕的动作让观众又沸腾了。    /看起来就好吃，期待。/    /仿佛看到一个厨神的诞生，莫名激动。/    /只有我觉得他做菜动作很优雅吗？/    /不，舔空气中。/    苏叶慕的动作考生也留意到了；在场大部分人因为害怕过度烹饪流失绿色素，选的都是肉汤灼青菜，不敢大炒大炖，倒让苏叶慕捡个便宜，不过，众人心底都在暗暗想着，等一下绿色素过不了关，看怎么打脸。    旁边的麦田已经在咽口水，什么绿色素，满足肚子，好吃的才是大道理，他没想到苏叶慕竟然有这手艺，都赶上高级厨师了，不，超越了。    肉片切好后，一张青瓜片，上面一张肉片，慢慢卷起来，放到盛着红萝卜荷花的盘子里，收口压下面。当圆圆的肉片卷在荷花周围形成一个圈时，众人再次惊呼，太美了。    青绿色包裹着嫩白的肉片，盘子中间是盛开的荷花，红绿嫩白形成视觉的美感。    /这是艺术比赛还是考厨房证啊？犯规，美腻了。/    /很有食欲，想吃。/    /可恶，直播间什么时候开放试吃功能？你们除视觉，听觉、嗅觉没禁外，其他都禁了，太过份了吧？/    苏叶慕开始做酱汁，蒜打成泥，加入盐，酱油，白糖，辣椒油，加入适量肉汤等调料，搅拌均匀，倒入红萝卜荷花内。    完成！    热片冷吃，沾上酱料送入口时，嫩滑肥美、咸辣鲜香，蒜泥的浓香与青瓜片的清爽让肥瘦相间的白肉吃起来，再多也不腻。    “时间到。”    随着监考官叫停，所有人停下动作。    “先由机器人检查绿色素，然后再进行色香味的评比。”    /绿色素？那是什么？/    /烹饪而已，绿色素又是什么？/    直播间懵了，直到人说：协会公布栏有科普！    众人瞬间涌过去看，公布栏里面很清楚写明了什么是绿色素。    战争过后，人类遗失大部分历史与烹饪，后来人类惊醒这两样东西的重要性，开始复兴文明，恰时，科学家发现食物内都含有一种名叫‘绿色素’的能量，这种能量恰恰能缓解觉醒者精神力带来的狂躁暴动，其中又以蔬菜数值最高。    可惜，食物内‘绿色素’的能量还是太低了，属于‘食之无味，弃之可惜’的地位，并且不能提取。    经过各方考虑，帝国便没有公布这个消息。    但现在，他们发现几种食材一起烹饪能得到更高的绿色素值，便决定，对外公布这让人震惊的消息，并且决定，以后厨师进级，绿色素值高低将作为评判标准之一，同时为了公证，以后的厨师考试都将在厨师协会官网进行直播。    科普到此为此，但还有一些没说出来，如，厨师协会以前有一个不成文的规定，谁烹饪的食物绿色素数值一旦偏高，便可无视‘色香味’直接进级。    协会的某些人，就是利用这规则，让厨师进级变得艰难。陈老这次，誓必要压下这不良风气。    后台的陈老一笑，这天还是到来了，苏叶慕就是最好的锤子。    /完了，播播都是肉啊！那薄薄的青瓜片，能有多少‘绿色素’？/    /如果播播落榜，我恨绿色素。/    /太狡猾了吧！他们肯定全都知道，只有播播不知道！/    直播间内，苏叶慕的粉丝哀嚎，路人也莫名觉得苏叶慕可怜，看看那盘肉，觉得更可怜了。    但是，看上去还是很想吃。\n\n\n\n上一章\n加书签\n回目录\n下一章\n\n\n", "21": "\n\n\n\n\n    熙熙攘攘的晚宴会场上, 镜头在各个文明代表中切换, 身为红人贺云霆从一开始人气就爆棚，众人目光固然都放在他身上, 叫嚷着要与帝国联姻的皇族大家小姐更是盯得目不转睛, 于是在看到他冷着脸，端着一杯酒越过众人，走向那身着一身白色军服，肩扛四颗星的清俊青年时, 引起一片哗然。    青年身着白色军服军式礼服, 与贺元帅黑色偏冷硬的军装不同，白色更显高贵、华丽, 胸前的金色穗带衬得他面容俊美, 气质出尘。    只见进场后便冷着脸的贺元帅凑近青年, 先是对着这青年笑笑，而后才低头贴近他耳边，悄声在说着什么, 哪怕听不见，众人也能从他神色上看出他的柔情密意。    而青年同样回馈了他这一份深情, 柔柔笑着, 仰首看着贺元帅, 漆黑的眸子仿佛盛满星光, 亮的惊心动魄。    外星文明的众人惊了，这是怎么回事？镜头里从没笑过，特别高冷的元帅呢？说好睥睨一切, 谁也看不进眼的元帅呢？    哪怕对着俩人的镜头只是一闪而过，苏叶慕的出现，也瞬间的引爆星网。    [好想回放截图！]    [气质好高贵，是王子吧，是王子吧！]    [咬手巾，我想说，我移情别恋了，啊啊，我爱上苏长官了，笑起来，好温柔，好帅！]    [咕噜，咽口水，看看那俊美的脸庞，白嫩的皮肤，被武装带勒紧的腰身，最重要的是被长靴包裹着的大长腿，想被踩，好羞耻，脸红了。]    [跟父皇说了要跟贺元帅联姻的我，现在说要换对象还来得及吗？]    [我不管，我不管，单方面宣布，我老公就是苏长官了。]    星网上从苏叶慕出现后，众人的目光从贺云霆身上离开，放到他身上，早前的科普帖子也被翻了出来，里面详细介绍了帝国与第一文明战争中，苏叶慕不比贺元帅逊色的战功。    比起贺元帅的冷硬外表，似乎苏叶慕的温柔更添一份吸引力，不过可惜，苏叶慕的镜头只有那一次一闪而过，从那后，镜头内除了那群各形态的外星代表，再也没放到他身上。    [想杀了摄影师。]    [请求组团。]    这场晚宴，除苏叶慕与贺云霆成为焦点外，还有一点让人津津乐道，食物。    晚宴内除酒水外，还有自助食物，包括正餐菜肴、甜点等。    金黄的炸子鸡，酱红的焖鸭，张牙舞爪的螃蟹——    香甜可口的蛋糕，美轮美奂的荷花酥——    一份份食物全给了特写，这是烹调协会与帝国账务部共同要求的，抱着推广的念头，想要赚取外星币呢！    [这就传说中令人垂涎三尺的食物吗？想吃]    [一纸血书求引进。]    [真的，姐不缺星币，想吃。]    早早等着直播晚宴的各文明网友百分之九十九都是喝营养液，哪怕第五第六文明跟帝国一样吃食相似，可是烹饪手法却是一点也不相同，可以说一个天一个地，粗糙与精致的对比。    食物轰动的效果意料之中，晚宴还没结束就接连收到询问食品出口信息的烹饪协会把这一消息转给财务部长，乐得他笑的见牙不见眼，这又是一大笔账务税收入帐啊！    晚宴一直持续到晚上十点，最后的镜头是一众代表举杯对饮落下帷幕。    “累吗？”    俩人登上悬浮车后，苏叶慕直接摊在沙发上，打个哈欠闭上眼，一动不动，旁边的贺云霆伸手把人揽下来，按在腿上，给他轻按着太阳穴，想让他轻松一些。    这个动作还是苏叶慕教他的，之前由于军部太忙，贺云庭每晚带着一身疲惫回来，苏叶慕都是这样给他放松的。    “还行，主要是被凯文说的头痛。”    这家伙又在跟他哭惨，言语间想让苏叶慕进入内阁或者任命为他的秘书长，帮他分担，苏叶慕拒绝了。接着这家伙又拉着他哭喊着延迟登基，让他去跟贺云霆说情，又被苏叶慕拒绝了，于是整场晚宴，凯文就拉着他的手在卖惨。    说起来，苏叶慕今晚镜头少跟他脱不了关系，毕竟摄影师也怕拍出来，影响帝国形象。    贺云霆眉头一拧，今晚的情况他也留意到了，要不是被一众人奇怪的生物缠着，他早把凯文拖到角落揍一顿了。    贺云霆叹气道：“看来还是要经过军营洗，才能改掉他那娘兮兮的性格。”    “凯文并不适合继位，”如果是以前，苏叶慕并不会说这句话，可自他恢复记忆后，对帝国总有一份推卸不掉的责任。苏叶慕半撑起身，看着贺云霆：“贺元帅也有皇族血统的，对吗？”    “呵呵，不是你一手安排的吗？”手指轻抚着苏叶慕柔软的发丝，贺云霆轻笑；自圣元帝后，皇族这三代撑权人都没有治世之才，之前还能靠着圣元帝留下的威望守成，可如今即将建立联合文明总部，帝国作为重要成员之一，又是牵头成立的文明，凯文将难以胜任这一任的皇帝。    苏叶慕翻个身，改为趴在贺云霆腿上，感受着宽厚的手按在背后的舒服劲，没再开声。    不知道从哪代开始，帝国皇族的治世之材慢慢消失，传位数十代后，在即将迎来灭国之时，圣元帝降生，虽说把帝国重新拉了回来，可是传位于明元帝后，帝国又显出败落之相，直到现在。    苏叶慕闷声道：“让凯文尽快继位吧！”    贺云霆点点头：“还有一个月，也是联合文明成立后的事了。”    “嗯，”苏叶慕闭闭眼，本想睡过去，脑海闪过一道灵光，想起之前在网上看到的话题：“把赛尔星名字改为蓝星，你看怎么样？”    “你决定就好。”    身为新人类的贺云霆对住在赛尔星的古地球人并没苏叶慕有那么深的情感，对于他们无法融入、也不想融入帝国的心态持不悦的态度，不过看在苏叶慕的面上，并不显露。    “那明天就让凯文下发文件吧！”    “嗯，对了，我们的订婚……”    贺云霆话止住，低头一看，趴在腿上的人已经睡着了，发出轻微的呼吸声。    悬浮车回到元帅府，贺云霆把人抱下来，直接回到房间，轻手轻脚把睡着的人衣服脱下来，贺云霆也把自己剥了，长臂一伸，把人拢入怀中，在嫩红的唇瓣印下一吻，满足睡下。    全宇宙高智慧生物迎来第一届联合文明官员选举，会议分三天进行，第一天投票实行联合文明宪章及确认联合文明总部星址，第二天确认一百二十个文明常驻联合文明总部官员及确认三大常任理事文明。第三天选举联合文明秘书长及任命星际法院院长。    以上这三大点，六小点内部都早已经弄好章程，这个选举大会不过是直播过程给各星际民众看罢了，可即使如此，仍让人紧张。    大会选举举行地点定在赛尔星，不，现在应该叫蓝星，早在半月之前，皇太子凯文在经过议会投票后，正式下达赛尔星改名为蓝星的文件，这个文件下达后，在古地球人中引起轰然大波，有人高兴，有人反对，还有人心情复杂，不过赛尔星属于帝国，借住在赛尔星的古地球人也无法反对，而已经入籍赛尔星的古地球人更没立场反对。    文件下达后，有人担心会引来反弹，可意外入籍新蓝星的古地球人反而多了，这让担心人士不得不佩服现任执政的皇太子，想来也不是太蠢嘛！    会议举行地点在蓝星首府新建的图书馆，图书馆一共十二层，目前只用了三层，还有九层，这场会议就在顶层举行，图书馆除占地颇广外，古香古色的建筑最为引人注明，让帝国民众长脸不少。    会议一共进行三天，蓝球安保上升至A+级戒备，作为旅游星球的蓝星在这三天内，游客也被控制进入人数，军舰及军方飞船还二十四小时绕着飞，这架式，还真没几个势力敢犯。    三天选举，已经进行两天，前两天最让人关注的是星址及三大常任理事文明，前者定下的星址让意外是那万年飘着风雪的古地球，官方解释说因为古地球位于银河系，仍宇宙中心，最为适合。    而后者则不出意料的为第一第二第三文明，其中第一文明代表国为凡布斯帝国，第二文明代表国为瓦里斯帝国，第三文明代表国为帝国。    选举来到第三天，也是最重要的一天，秘书长与星际法院院长。    [好紧张，好紧张，不知道谁会成为秘书长，还有星际法院院长，这可是实权。]    [希望秘书长是苏长官，看他的行事风格，一定是爱和平的好人。]    [不可能的，常任理事文明官员不能再出任秘书长之职，没看宪章啊！]    众人在星网议论纷纷，紧张等着前方记者发回的报道。而此时，会议现场气氛也不太好。第三天选举先选的是秘书长，由第四文明一位高官出任，这在意料之中。问题出在第二项选举中，当看到那个名字出现最高票数时，第一文明脸都绿了。    六百年前，六百年后第一文明的战争犯可都还被扣着，就等着这一次选举后再行审判，说帝国不是故意的，都没人信。    “我反对。”\n\n\n\n上一章\n加书签\n回目录\n下一章\n\n\n", "22": "\n\n\n\n\n    “据我所知, 苏长官执政能力虽不错, 可是从没任职过任何法律工作，并不适合。”    U型会议桌上坐着的是新选出来的星际联合文明官员, 中间坐的是星际联合文明秘书长, 左手边是帝国当选为联合文明常驻官的白老，右手边是第一文明当远的一位官员，发出质疑的便是他。    贺云霆与苏叶慕坐在候选席下面，听到第一文明这位官员掷地有声的反对, 贺云霆倾过身, 贴近苏叶慕沉声笑两声，说道：“看来第一文明的战犯还有漏网之鱼。”    灼热的气息喷洒在耳垂, 贺云霆的鼻尖若有若无碰触着, 苏叶慕脸颊微微发热, 伸手想推开贺云霆，却在半空中被他抓住，位下来按在椅子扶手上, 轻轻揉捏着。    苏叶慕侧头看向他，见他嘴角带着笑意, 心情特别好, 不禁笑道：“哪会真的全抓。”    虽说如此, 可是让曾经的反对派当选星际联合文明常驻官, 是第一文明新政/党的无意还是有心就不好说了。    俩人在下面私私窃语，一副亲密的样子让台上的白老差点忍不住翻白眼，轻咳两声, 说道：“苏长官没任职过法律工作，可他熟读各文明法律，并取得第三文明帝国与联邦的律书证书，他拥有最基本的参选权，并且是由各文明代表所选出，你的反对是无效的。”    白老看眼脸发白的第一文明代表官员，继续道：“苏长官爱好和平，众所周知，帝国几大贫穷的星球都在苏长官的带领下经济快带发展，人们生活水平……”    白老滔滔而谈，从苏叶慕怎么资助贫困星球的事迹到怎么发展怎么发展帝国饮食，照着他出版的菜谱做菜，对帝国，对人类身体有益的绿色素数据又是如何之高，等等，夸的坐在下面的苏叶慕面红耳赤，贺云霆则是听得津津有味，与有荣焉。    第一文明官员当即道：“这可是法院院长选举，白老说的与此无关，请……”    “不，你还是没懂，”白老摇摇头，无奈的样子仿佛第一文明官员是一个无理取闹的孩子：“作为星际联合文明法院院长，他不该只是一个冷冰冰的审判者……”    人家说一句，白老说一段，苏叶慕第一次发现白老这么会说，而且全是在夸他上面，苏叶慕不用想都能猜到，此时正在看直播选举的全宇宙文明民众是如何笑话他了。    [我们第四文明也想要这样一个苏长官，会教做饭，会发展经济，会跟我说别闹的苏长官。]    这一位一看就知道，肯定是新补了苏叶慕直播的观众。    [哈哈哈哈哈——]    这一连串的哈哈哈基本占领了直播间的发言，听白老夸苏叶慕听的可乐。    最终，第一文明的反对连点波浪都掀不起，苏叶慕正式任职星际联合文明法院院长。而在半个月后，第一文明的战犯被带上星际法庭。    新建起的星际联合文明总部坐落于银河系古地球，又被称为蓝星，几千年不变的风雪让古地球变成冰川，而用冰川雕刻而成的建筑物从外面看上去冰冷而庄严肃穆。    星际联合文明法院坐落于总部左上角，高大威严的法院大门顶上是新设计的徽章，太阳拥抱着橄榄枝，远远看上去，又像是一汪明月。    此次战/犯审判，审判长是联邦法官，五名陪审员则来自各个文明，站在被告席的是第一文明十二名主战犯，包括前一任执政者，这是第一文明历史以来，第一位站在星际法庭被告席的意识体及执政官。    随着法锤落下，审判结束，这十二名主战犯将在监/狱里度过漫长的一生。    随着法锤落下，来到古地球参与这场判决的帝国民众不禁大哭出声，六百年后，终于还了帝国一个公平，公正。    这是文明的进步，也是律法的公正。    随着星际联合文明成立会议完美落下，把各文明送离后，帝国皇太子凯文的登基仪式日子也紧跟着到来，一直躲在蓝星的皇帝与皇后也在前一天回到皇宫，得到消息的各级官员繁繁来进入皇宫，想要见他们一面，可惜的是除了帝国元帅贺云庭跟苏叶慕，谁也没那个荣幸。    帝国皇帝登基流程并不复杂，除自旧皇新帝交接印章外，最重要的一环就是祭拜皇宫广场门前的英雄烈士碑。    宏大、庄严的国乐在广场回响，站在英雄烈士碑前，皇太子凯文双手冒汗，仰头看着耸入云霄的碑脊背微微发抖，苍白的脸色让站在他身后的贺云庭紧眉头紧拧，冷冷的目光似要把他后背戳穿。这样冰冷的视线让新皇压力更加大，不由微微侧过头看向苏叶慕。    苏叶慕暗暗叹气，低头轻咳两声，提醒贺云庭注意，横竖凯文这皇位也坐不久，他能答应登位已经万幸。    “鞠躬！”    礼官叫礼，把三人思绪拉回，皇宫广场所有皇室、官员及民众随着这声弯下腰，一连三次，礼成后，新皇发表讲话，随后登基仪式才算完成。    “师傅，答应好的，我只做三年皇帝，而且你跟、跟大爷爷要帮我。”    回到皇宫后，凯文撇着嘴，眼中含泪拉着苏叶慕的衣角不肯放开，这小可怜样见者伤心闻者落泪。    “像什么样，”啪一声打开凯文的手，贺云霆把苏叶慕到身边，厉声道：“既然登基了，就要有皇帝的样子，以后政事要学着独立处理。”    凯文看着贺云霆翻脸不认人的样子，刹时瞪大眼，张大嘴就要吼，可声音还没发出，看到贺云霆不善的眼色，声音瞬间声如蚊呐，眼眶发红：“昨天晚上说好的，说好的……”    虽说心理早有登位的准备，可到临头，凯文还是怕了，精神压力过大，昨天晚上竟然做出收拾东西跑路的举动，漆黑的夜色下，硬生生被他逃到皇宫大门，要不是撞上进宫的贺云霆跟苏叶慕，说不定真给他跑了。    “说好也还有三年，你急什么。”苏叶慕哭笑不得，只见过想当皇帝的，还真没见过视皇位如猛虎的。    凯文哭丧脸：“可是，可是，我怕，父皇跟母后都跑了。”    这一次皇帝跟皇后从蓝星回来，不仅是为了凯文的登基。知情人都知道，无论是旧皇还是新皇都清楚，凯文负担不起帝国的未来，既然如此，同样有着皇室血脉的帝国元帅贺云霆就很打眼了，结合如今星际各文明情态，让贺云霆登基也是对帝国最好的选择，可问题是贺云霆不愿为帝。    昨晚皇宫招见贺云霆与苏叶慕谈的就是这件事，凯文不能长时间坐在帝位上，他对政事一窍不通，又没天份，性格糊涂、优柔寡断，除做菜有点天份外，一点政治敏感都没有。    之前就有几次受了宫人蛊惑，如帮哪个官员说说好话让他接见一面，或者是在哪个宫人的哭诉下，给某个部门打声招呼，给他亲戚通融些小事等等，最可怕的是有段时间贺云霆想逼他在政事上独立，所有文件都不准其他人插手，让他自己处理，让人惊心的是他竟然去问服侍他的宫人，这文件要怎么批，幸好贺云霆也不是真那么信任凯文，一直让人盯着，才没闯下祸事。    经过此事，众人也算看清了，凯文当皇帝，别说守成了，哪天别把国家送给别人，就算好了。    太上皇叹气：“云霆啊，你也不想凯文成为帝国的罪人，是吧！”    凯文这样的皇帝刚登基时看不出什么，可时间一旦久了，被人利用是迟早的事，历经六百年，帝国早已经事危累卵，再经不起波动，况且此次战胜，帝国拿到第一文明的图纸，武器研究无论对于帝国内部还是星际之外的其他文明，皆属于高度机密，泄露一丝，都可能给帝国引来战争。还有新建起的星际联合文明，帝国作为三常之一与牵头人，在其中如何发挥最大的作用，争取最大利益也是重之重中，因此，帝国此时最需要的便是一位雷厉风行、运筹帷幄的帝皇。    总而言之，凯文坐不稳这个位置，哪怕有贺云霆与苏叶慕在，也难以胜任。    太上皇神色暗沉，正色道：“云霆啊，救救凯文吧！”    凯文继续当皇帝，再过百八十年，最终不是与贺云霆反目当仇，就是被反了，这结局可能性太大了。况且当初凯文要学厨，文元帝在点头答应后，就没想过再让他当皇帝。    留下这些话，今天凯文登基后，文元帝就带着皇后离开帝国遨游星际去了，看样子，没几十年不会回来。    皇帝的离去让凯文更加恐惧皇位，所以才有昨晚离家出走这出戏；不过苏叶慕惯他，贺云霆可不惯，拉开他揪着苏叶慕衣角的爪子，揽着人往华炎殿走。    苏叶慕疑惑问道：“去哪”    贺云霆脚步轻快，心情舒畅，回道：“华炎殿？”    “不回去吗？”因着前阵子忙，哪怕住在一起，俩人见面时间不也不多，不是苏叶慕睡了，就是第二天苏叶慕醒来，贺云霆已经不在家了，经常错过，难得有空闲，跑华炎殿干嘛。    “量尺寸。”    俩人订婚礼服的尺寸。    贺云霆好不容易等到星际联合文明顺利成立，新皇登基，所有事件告一段落，能不着急吗？他每天在网上看到那些人叫着爱播播，给播播生猴子那心情可不算好。    听到贺云霆的话，苏叶慕哭笑不得，皇宫的服装师应该有他的身高尺寸啊！不过看到贺云霆紧张的样子，倒没说什么。    接下来的日子，贺云霆进入紧急的订婚典筹备中，礼服、场地、流程一点也不放过，天天忙的不见人，要不是家里有源源不断送过来的东西，苏叶慕都以为他是不是在躲他了。    “苏苏，嘴痛。”    贺云霆紧拧着眉头，拇指食指扣在颈间解扣子，话说的含糊不清。正在看资料的苏叶慕抬起头，看到贺云霆脸色确实不太好，招招手：“过来，坐下，张开嘴。”    贺云霆迈着大长腿贴着苏叶慕坐下，放开解扣的手，仰起头。苏叶慕无奈一笑，伸手接起他解纽扣的动作。    军服很贴身，解扣时，手指不其然碰到贺云霆的喉结，很热；解完外服解衫衣，等苏叶慕帮他拉开衣领时，才抬头，就被人用力揽过去，重重吻在唇上，不过须臾间，贺云霆抿着唇，一脸不悦推开苏叶慕。    “张嘴，我看看。”贺云霆那纠结的脸色让苏叶慕好笑，让他张开嘴后，果然在内唇左下角看到一点点红圈，口腔溃疡了。    “坐着，我去炖个汤给你喝。”    比起用高科技直接治起，苏叶慕还是喜欢食疗，治本。走向厨房时，苏叶慕想起了他的直播间；面对即将到来的订婚典礼，他也想亲口跟他的粉丝说一声。    而此时快长毛的直播间也很热闹，人来人往，在苏叶慕不在的日子里，已然成为一个聊天室，除帝国粉丝外，时不时也会接待其他文明的访客。    [唉，从元帅公布订婚日子后，就再也没见过播播了，想念。]    [播播辞去赛尔星，不是，应该叫蓝星，播播辞去执行官官职时，我还以为以后能经常看到播播，没想到星际联合文明总部来抢人了，哭。]    [我不管，我不管，订婚日子是元帅公布的，只要播播不亲口说，我就不信。]    [我更加害怕的是播播以后会不会前往古地球任职，然后定居，如果是这样，以后我连亿分之一的抽奖机会也没了，想哭。]    [被前面这样说，想念播播的手艺。]    [我最爱的烤全羊啊，想吃。]    [我最爱的是佛跳墙啊。]    [还有文思豆腐，开水白菜，绝了，还有看到更华丽、厉害的食物制作吗？会不会成为巅峰了？]    [有啊，满汉全席。]    直播室的聊天室突然从怀念苏叶慕聊到吃的，说的一众观众口水直流，突然直播间的聊天室出现六个字，惊醒一众人。    [啊啊啊，是播播，是播播，活的播播。]    [预备，跳，抱住，跑，播播我的，哇声哭了。]    [好久不见，亲亲播播。]    [见到活的播播虽然很高兴，可还是想知道，什么叫满汉全席啊？]    [苏叶慕：古华夏齐满汉菜肴之宫廷盛宴，共一百零八道。]    苏叶慕此话一出，聊天室瞬间爆了，一百零八道，想想那场面就震撼，众人纷纷问苏叶慕什么时候能吃到，没人质疑苏叶慕会不会做，在他们眼里，苏叶慕就是万能的。    作者有话要说：  此文还有一章完结，接下来会写几万字番外，因为有点忙，番外不定时发出。    PS:V最近断更严重，在这里先跟大家说一声抱歉，还有谢谢大家的支持。    新文预收：一时纠结写哪本，前两本是长篇，最后一本是中篇，一时纠结要写哪本。    《民以食为天[星际直播]》    丧尸围城，身为人类最强者顾昔时被活活饿死；再次醒来，穿成一个落魄、爱哭的小气包外景主持。    只是这个外景有迷，地址：原始森林。    食物：营养液。    某日，帝国某直播节目出现非常恐怖的一幕：虫子被油炸了，蛇被羹了，异兽被烤了，地上跑的，天上飞，都逃不过他的嘴，甚至连男人都要被他切片了。    顾昔时：啥？你们说他不能吃？他不是肉吗？    观众：我竟然觉得如此有道理并无法反驳。    顾昔时的名言：有条件要吃，没有条件创造条件也要吃，    美食直播爽文    《韩混子种田记[穿越]》    韩励是个恶人，用村民的话来说就是混子，不过这个混子与别的混子不同，他是一个有格调、有学历的混子。    韩励从混子变成了有学历有格调的混子是为了完成他爹的遗愿，可当他毕业回家，终于把地种到一亩800公斤还来不得瑟时，就被一道雷劈到了一个从不存在的王朝。    韩门四张口，破屋一间，穷的天怨人怨，从此韩励的愿望从一亩地800公斤变成了如何吃饱喝足。    可意外总比愿望来得快，他只想喂饱四张嘴，为何变成了喂饱万万张嘴。    从混子到农业大学生再到农业大鳄，韩励走过最长的路就是穿越大神的套路。    《喜当爹[生子]》    只不过参加一次高中同学聚会而已，肚子为什么会大起来？    叶暄低头瞪着大大的肚子趴在洗手台上哇哇大哭，他得绝症了。    京都大学最近流传着一件让人悲伤的事，影视系的系草宁暄得绝症了，    可怜他家境贫困，一天三顿啃着咸菜馒头，连瓶饮料都不肯买，这哪找钱去治呢？    唉，可怜的人啊，咱给他募捐吧！这个五十，那个一百，你捐一件上衣，    我捐一件裤子，你送碗汤，我送盆菜，关心他的人见面泪三分，怎么也得治好，    可怜见的，才二十岁，还年轻。\n\n\n\n上一章\n加书签\n回目录\n下一章\n\n\n", "23": "\n\n\n\n\n    面对直播间的热情, 苏叶慕愣一下, 一百零八道，似乎有点难度。    苏叶慕默了, 直播间的粉丝可不想放弃：    [哪怕不看在我面上, 也要看在元帅面上啊；哪怕我吃不到，元帅也要吃到啊！]    [对对对，我们看看就好，给元帅吃的时候, 让我们看看就好, 这点要求也不行吗？]    [求求播播嘛，求求播播嘛, 想看, 嘤嘤！]    哀求声不断, 苏叶慕沉呤片刻回道：“行啊，既然大家想看，那一年后吧！”    [一年后的什么时候？]    [元帅生辰]    众人还没欢呼, 苏叶慕紧接着说：“嘘，这是秘密, 对元帅的秘密哦！”    [嘘, 是秘密, 对元帅保密的秘密。]    [吸溜, 口水先擦为敬！]    直播间一片欢喜鼓舞，苏叶慕看着有点感动；三千年前古地球大逃难，全球文明几乎遗失, 华夏文明同样逃不过这个劫。苏叶慕虽不说熟读历史，可自己所知的，扔希望在有生之年能把它全部记载下来，为华夏缺失文明尽上一点绵薄之力。    “那我们说好了，”苏叶慕接着说道：“为了感谢大爱，我们直播间见吧！”    [直播间？]    [什么时候的直播间？啊啊啊，是指今天吧！]    随着苏叶慕说下这句话，直播间聊天室爆了，接着不过几秒钟，聊天室瞬间安静下来，久未曾开的直播间迎来流量大爆发，除聊天室的粉丝，苏叶慕开直播的消息也传了出去，外来流量差点没挤爆。    [卧槽，卧槽，为了看播播的盛世美颜，刚才在全息游戏里打怪的我听说播播开直播了，瞬间自杀出局。]    [前面的，我在发廊做着头发呢，才一半啊，为了播播，我都决定抛弃我头发了，一千年支持播播不动摇，握爪。]    [啊啊，有生之年系列啊，终于看到播播，宇宙大王果然很灵念，明天蒸个白嫩嫩的馒头感谢它。]    苏叶慕面向终端，听着大家欢快地声音，笑道：“欢迎大家来到美食直播间，我是苏叶慕。”    [好怀念，熟悉的开场白。]    [播播好，播播好，我是来自第六文明的李二花，来自稻田村。]    [哦哦哦，播播好，播播好，我是来自第四文明王二牛，来自牛家村。]    [前面的有毒，播播看我，今晚要做什么啊！好久没看播播做菜了，之前留下的视频我看了又看，都学会了。]    “今天太晚了，我们就做一道甜品吧，清热，能缓解精神压力，”贺云霆嘴巴长泡，跟上火着急又熬夜脱不了关系：“这道甜品叫桃胶银耳羹，对了，桃胶还有桃花泪，美人泪的别称，有润肤、抗老的功效，女孩很适合。”    [哦哦，播播又偏心了，身为男人的我也想吃啊！]    [对对对，这美人泪对驻守在全球沙漠占有率达百分之八十的星球的我特别适合啊！想问，哪里有得卖？]    [身为大老粗，吃这东西干嘛，我们女孩子就不同了，必须美美的才给男人长面子啊，不准备跟我们抢。]    [呵呵，最后一句才是重点吧！]    苏叶慕听着大家孩子气地在闹，心情飞扬，觉得自己都年轻好几岁了。    桃胶是在蓝球种植第一批花果树时已经种下，当时苏叶慕就让人留意桃胶，不过因为太忙，没怎么记着；这不是前几天黑老大给他寄过来，才想起这回事。    如若是三千年前，桃胶要泡十二个小时才能泡开，银耳也要泡两小时，不过苏叶慕现在有高科技，一种特殊的食用水，放进去泡十分钟即可。    这还是最近才发明的，只因大家做木耳时，发现用常规水光开时间太久了，经过研究，发明出这东西。这也从侧面说明，为什么人越懒，科技越发达。    “桃胶是从桃树上分泌出来的，形色似琥珀，杂质越少，越难得可贵……”    苏叶慕一边解说，一边把桃胶，银耳泡进去；直播间的人还在争男人女人谁最适合吃，争的上头了，直播间突然有人吼一句：    [这肯定不是男人吃的，不信问播播，元帅吃吗？肯定不吃，大老粗的还补什么，再补也一百了，还能年轻吗？]    “噗。”    把桃胶跟银耳放下去泡水，苏叶慕拿出雪梨正准备削皮，听到直播间的话，一个没忍住笑出声，张张嘴，本想为贺云霆说两句好话，可想来想去，似乎没什么好说的，明年，贺云霆真一百了。    而此时刚好站在厨房门口的贺云霆，脸瞬间黑了，暗沉的目光看向终端，直播室内的“哈哈哈”笑声刹时消失，跟被人点了穴似的。厨房诡异静止下来，嘴角还带着笑意的苏叶慕奇怪抬起头，先是看看终端，而后转身看向厨房门口，见一尊黑面神在那里，问到：“怎，怎么了？”    眼神看过来的瞬间，眉目间的笑意收起，一脸无辜问出这话，更让贺云霆额角青筋隐隐跳起，大步走到苏叶慕跟前，挑挑眉头：“我老？”    苏叶慕摇头：“啊？谁说的？没这回事。”    贺云霆咬牙：“那你刚才不否认？还笑了。”    这语气委屈的，苏叶慕眨眨眼，正想安慰贺云霆两句，直播突然冒出两句话：    [啊，元帅别生气，播播不是笑你啦，我们的意思元帅您不老，就是跟播播比起来，就有点——]    [老牛吃嫩草，哈哈，最近到蓝星图书管看了历记文献，当时看到这句话就觉得特别适合播播跟元帅。]    [哇，想想真的好适合，决定了，我也要去蓝星图书馆看书，学习华夏历史文化。]    苏叶慕 ：这不是好词，真的，别必要学。    贺云霆：哪怕我没听过这词，以我的高智商，也知道这不是好话。    [元，元帅怎么了？]    看到贺元帅在听完这句话后，冷着脸走开，直播间的人终于觉得有点不对劲。    “有公务吧，我们继续。”苏叶慕拇指与食指各按着梨上下，另一手拿着若大的菜刀，拇指扫在刀峰重往上三厘米，从顶端开开始，梨顺时针转圈，薄脆、大小双均匀的果皮削出又紧贴回果肉上，完全看不出削过的痕迹，等苏叶慕削完放下刀，一众人还没反应过来。    连成线的果皮被苏叶慕从梨上卸下放在钻板上，直播间众人终于发出惊叹声。    [我以为文思豆腐已经是极限，没成想竟然还能看到这等精彩的刀功，绝了。]    [啊啊啊，播播好厉害，跟宝藏似的，永远挖不完的惊喜。]    [比削皮器还厉害，播播，你还有什么没拿出来的。]    [哇靠，给我一把水果刀我都不敢这样削啊！好帅，要学，泡妺仔绝对的能用到。]    [这刀使的，比医院的手术机器人还厉害，削开不带痕的。]    直播间一片称赞，苏叶慕稍微有点脸热；与西式厨师不同，华夏厨师向来一把菜刀走天下，刚才苏叶慕也是懒的出去拿水果刀，顺手就削了，倒没想到这也让大家夸一阵。    “挺简单的，只是要时间练，不过如果是日常吃水果，不值得冒险学。”    苏叶慕把梨泡进水里，把已经泡好的桃胶跟银耳捞起，先把桃胶去掉杂质，然后切成小块，雪耳也切成块，将两样东西放进盅里，隔水蒸四十分钟。    苏叶慕一共炖了十二盅，直播间的人看得眼发亮，看着这颜色就觉得好吃。    [哦哦，等吃时间请讲故事。]    [啦啦啦，转圈圈，给播播转圈圈，想听故事。]    [是关于桃胶的故事吗？我是外星文明，看过苏长官之前的视频，从这些故事中，我看到了华夏古文明的璀璨，可惜文明断层。]    “华夏文明没断层，”即将遗失了一部分，可华夏文明没有断层。苏叶慕放下手上的工作，看向终端，神色严肃：“如果有兴趣，可以移步蓝星图书馆，里面有华夏上万年的文明记载。”    当初在古地球接收这次资料，苏叶慕第一件事就是检查历史文献，意外的是《春秋》、《国榷》《左传》等几本重要的编年体史书还完美保存着，这是不幸中的大幸。    而后面三千年，哪怕不算帝国、联邦，古地球黑猛那一脉，他们也承载着华夏历史的一部分。    “华夏历史以来，就有编纂史书的传承，古人如此，身为华夏子孙，今日也应继承。”    说到这，苏叶慕才想起人类自离开古地球后，华夏文明也算是一分为三，古地球、帝国，联邦，而这三分，硬生生把华夏后代历史掰开，那么谁是正统的华夏后人？    苏叶慕能想到这，直播间一直潜水的皇家学院学生，还有联邦的人也想到了；特别是联邦的学生，古地球一脉并入帝国，那就只剩下联邦，那么，已经混淆血脉，作为新人类的他们，应继承华夏文明吗？    直播间一时有点静默，外星文明的来客不懂，面面相觑，最后弱问道：    [还讲故事吗？]    聊天中，已经过去一大半时间，苏叶慕收拾一下心情，笑道：“时间差不多了，我给念大家一首诗吧！”    [好呀，拍掌！]    苏叶慕沉呤片刻，开声：“桃之夭夭，灼灼其华。之子于归，宜其室家……”    没人听懂苏叶慕在读什么，可是在他干净、清朗的声音中，随着平平仄仄的音律，让众跳跃地心平静下来，仿佛被带进一个奇妙的空间里。    “咕咕噜噜！”    蒸气声打断苏叶慕的声音，桃胶已经蒸满四十分钟，戴上手套掀开里外两层盖，深黄色的桃胶已经炖得粘稠，在雪白的银耳衬托下，颜色漂亮。    苏叶慕把梨从水中捞起切成四方小块，加入盅内，再蒸五分钟，而后加入冰糖，轻轻搅拌冰糖到完全融化即可。    清甜的香味随着水蒸气弥漫，清心润肺，晶莹银亮的银耳与透明黄橙的桃胶相间，视觉效果非常好。    苏叶慕把一盅桃胶银耳羹端出来放在料理台上，直播间的人瞬间的涌上来，完全无视苏叶慕说的烫，都在抢第一口。    [靠靠靠，好烫，好烫，可是味道好清甜，好喝。]    [啊啊啊，吃到第一口了，桃胶好特别，很嚼劲，里面不家淡淡的甜，厉害了，我还以为像糊糊。]    [加前面，银耳也不错，爽爽的，最重要的是甜汤，淡淡的甜，还有淡淡的香气，好喝。]    [这就是人类吃的食物吗？好特别的味道，跟吃营养液不一样。]    这一个一看就不是帝国人。    [哇，好好看，这白色盛东西的容器叫什么，漂亮，还有这食物好精致，就是量太少了，不过味道很特别，好吃。]    这一个，应该，可能是第五第六文明吧！    一盅羹吃不出花样，苏叶慕看看时间，已经很晚了，心理不记挂着刚才离开的贺云霆：“那今天就先这样吧！抽十份。”    [不要啊，播播跟我们聊聊天也好啊！不想想么快下直播，嘤嘤嘤。]    “不行，这里还有学生呢！要睡了，”苏叶慕拒绝他们的撒娇，随即低头一笑，神色温柔眷恋，他抬起头，看向直播间的刹那，全体哑然失声：    A类观众捂着胸口，一脸溺水的样子：心跳的好快，好快，播播这是爱上我了？    B类观众眼泪朦胧：现在反对播播跟元帅结婚还有效吗？    C类观众犹如癫疯之人凑近终端，根不得从终端爬进去:跟元帅抢婚会不会被杀？    “五月二十，是我与贺云霆贺元帅的订婚日子，届时会在直播间直播，谢谢！”    “那么接下来，抽奖吧！老规矩，只抽就近几个星球。”    苏叶慕在众人还没回神之时，快速抽了奖，而后快速下线，遁了。    众人看着瞬间黑了的直播间，默默抬起手，做出尔康手：等等，正常来说，不应该请我们参加观礼的吗？这剧本不对啊？甜品可不吃，订婚礼不能不参加啊？    三辈子，第一次在公开平台，面对上百亿人谈及婚事，苏叶慕颇为无措，不知道该给什么反应，只能赶紧说完下线了。    一共十二份羹，苏叶慕让管家机器人打包十份，按地址寄出，一份送进皇宫给凯文，而剩下一份端向书房。    书房内的贺云霆对着已经窗口快半个小时，紧蹙着眉，阴沉着脸，颇有止小儿夜啼之效。而他跟前的窗外，是一只高大的战甲，圆圆的眼睛闪着光，一脸困惑：    贺云霆：“我老了？”    空翼歪头：“什么叫老？”    贺云霆：“长皱纹就是老了。”    空翼机器眼一闪一闪，光线描过贺云霆面部细纹：“老了。”    “！”贺云霆深呼口气：“你觉得，苏苏会不会嫌弃我？”    空翼：“会的，人类老后，很麻烦，不过您放心，我不会。”    贺云霆：现在拿去融了，还来得及吗？    五月的天气不热却也不冷，书房温度却冷的吓人；苏叶慕走进书房，看到的就是乱冒冷气，神情狰狞的贺云霆。样子有点吓人，空翼吓得低下头，连苏叶慕都顿了下脚步。    “怎，怎么了？”    一言惊醒贺云霆，人霎时回身，神色淡淡的：“没什么，直播完了？”    “嗯，”苏叶慕端着盅走近贺云霆，放到他跟前的书桌上：“趁热喝，明天再喝一盅，应该就能好了。”    贺云霆坐回桌前，看着眼前的羹盅暗暗运气，而后撇脸：“不喝。”    苏叶慕 ：闹脾气了？    “为什么？”    苏叶慕疑惑了，这是什么情况？    可惜贺云霆可不会给苏叶慕解释，而且有关于这话题他也开不了口，只能紧抿着唇，盯着地面，一动不动。苏叶慕看得好笑，把今晚的事想一遍，灵光一闪，笑道：“老牛吃嫩草？”    这句话仿佛点燃贺云霆的火气，他蹭一下站起来，眸色一暗，出手把人抓过来压在桌上，危险道：“老牛吃嫩草？”    “噗，”看以贺云霆纠结的样子，苏叶慕忍不住笑出声，却看到他脸色越发黑时，连忙摆手：“他们中文学的不好，别在意。”    “你又笑了。”    “我笑也犯罪了。”    “不，既然你喜欢笑，那继续吧！”    话落，在苏叶慕惊恐的目光中，罪恶的手伸向他腰侧，毫不留情下手；怕痒的苏叶慕连一秒也忍不住爆笑出声，接着求饶，骨气是什么？在挠痒之下，什么也不是？    次日，帝国新闻大爆，苏叶慕连上五条热搜，排第一的是：老牛吃嫩草。    贺元帅：天热了，媒体该倒闭了。    作者有话要说：  出自《诗经》    关于通史部分本来放在番外的，没成想这一写提前了，正文还得写一章啊。\n\n\n\n上一章\n加书签\n回目录\n下一章\n\n\n", "24": "\n\n\n\n\n    直播热度高居不下，苏叶慕心里想着新闻报道会不会出现有关于满汉全度, 等他翻完几大媒体的报道, 意外的竟没看到，不过在星网各种各样的论坛上不可避免出了。    不过画风有点奇怪, 贴子主题几乎就三个, 百年生辰、秘密、满汉全席。然而在这个贴子后面跟的全是嘻嘻哈哈、秘密这类回贴, 并无涉及到贺云霆, 这一景象犹如帝国一夜之间空降一个邪教。    苏叶慕看大家玩的高兴，也由着去；昨晚在直播间虽跟大家说是秘密，可也没想到主流媒体竟然真的一点风声也没露，敢情大家都想给贺元帅百岁生辰礼一个惊喜吗？    除此之外, 另一个新闻主题也让大家注目：编年体史书。    这个热度除帝国、联邦的百姓关注，也引发了两国学者的激烈的讨论。    联邦学者说：联邦建国时期, 华夏血脉人数占到百分之七十，三千年过去, 民族大同，如此，联邦每个国民身上都较流淌着华夏血脉，当为正统。反之帝国，三千年来西方文明一枝独秀，华夏文明被置若罔闻，既然如此, 何不把这些文献、史书交给联邦，我们定会复兴华夏文明。    此话一出, 帝国历史学院几名老学者气的脸涨红、直拍桌，李教授更是差点气晕，指着联邦一众老头子的鼻子骂：信口开河，无稽之谈。    受这件事影响的还有蓝星，黑猛因着这事，通讯差点被打爆；不是帝国的历史学家就是联邦的历史学家，皆为套近乎。    前者千交代万嘱咐，你们已经是帝国的人民，不能受联邦欺骗，要保护好史书。    后者则是意味深长，一叹三咏地劝告，我们联邦也可以划出一个星球给你们作行政星球的，要不要来？包接收哦。    苏叶慕收到黑猛的转告，哭笑不得，联邦这是连人都准备拉过去吗？    正想着这事呢，管家来报，皇学历史学院的教授跟几位学生有找。    贺云霆今天一进军部大楼，就接收到各位大小将领莫名的目光，还有意味不明的笑意，这让他不由想前早上新闻报道上艳红的五个字：老牛吃嫩草。    昨晚跟苏叶慕温/存留下的暖意让贺元帅气势一下子冷下来，锐利的目光一一扫过众人，盯到他们嘴角的笑意全部消失，贺元帅才满意向办公室走。    “元帅早。”身为贺元帅左膀右臂的赫卡将军跟在拿着文件的艾伦将军身后，对贺元帅笑得一脸荡漾。    贺云霆随口应声，落座在偌大的办公桌后面，接过艾伦的文件，淡淡道：“有事？”    “老大，”赫卡大大咧咧扒把硬邦邦的头，乐呵呵道：“老大，明年您就百岁了，对吧！”    贺云霆拿着文件的手一顿，冷冷看着赫卡：“如何？”    赫卡奇怪了，一百零八道菜啊，皇帝都没这享受，他迷糊了：“额，元帅您不高兴？”    “我应该高兴？”    贺云霆额头隐隐跳动，一股郁气涌上胸口不上不下，肝疼。    “百岁……”    “滚。”    赫卡瞪大眼，不敢置信，一百零八道菜肴，元帅您老人家一个人吃得完吗？真不考虑分点给我：“元帅，一百……”    “立定，向后转，二十四小时，八百里急行军，跑步走。”    贺云霆眸色一沉，厉声下令。军人的服从天性让赫卡将军本能跟着贺云霆的指令动作，等他跑出元帅办公室才反应过来，急行军八百里二十四小时？我赫卡大将军是长翅膀了还是脚长火箭炮了？    赫卡跑出去后，贺云霆沉着脸坐着，“百岁”这两个字跟个魔咒似的在耳边回响，向来不注意容貌的贺元帅第一次在上班时间拿出镜子端详这张脸。    “李教授放心，我已经跟蓝星首府的图书馆馆长联系了，你们直接前往蓝球即可，要如何研究历史文献与史书，就看你们的了。”    李教授眼眶瞬间红了，因历史文献这事，他一夜没睡，今天能得到苏叶慕的应承，他就放心了。    “叶慕啊，华夏有你，万幸。”    这话无假，从华夏饮食到华夏历史，再到古地球人类的出现，苏叶慕的功劳不可忽视。    因他，华夏断层的文明重见天日。    “苏长官，你说的对，三千年过去，人类大同，无论是华夏文明还是西方文明，都属于新人类的历史，都应发扬光大，这一次，来得值。”雷纳德教授是西方文明一系的历史教授，他向来偏颇于西方文明起源说，今天当他从苏叶慕口中听到从没听过的所谓四大文明古国，玛雅文明古文明，无比震惊，同时也意识到曾经的自己多么肤浅，作为一个历史学家，对历史的研究无法以公正公平的态度去研究，对文明的研究与发掘是一件多么可怕的事。    这一次前来，他也从苏叶慕口中听到不少关于西方的历史文明，所谓上帝、耶稣、圣诞节、复活节，以前听都没听过，想到苏叶慕复兴华夏的端午节，中秋节，雷纳德教授心也痒痒地，再几个西方节日，帝国将会更加热闹吧！    一群人在元帅府大门口依依惜别，几位教授都恨不得拉着苏叶慕再进元帅府深谈他七八天，可在这时，一大阴影突然笼罩在头顶，众人抬头，刻着苍狼军团徽章的飞船缓缓在元帅府降落，此时才下午三时，本应在军部的贺元帅沉着脸从飞船下来，大步走过来，众人一个寒噤，哈啦两声，挥挥手跟苏叶慕告别，心里叽咕，贺元帅这是欲求不满。    把这几名老教授送离后，贺云霆伸手拭去苏叶慕额头的汗迹：“太阳这么大，怎么站在这里？”    “本来是送教授他们离开的，没想到聊上了。你呢！怎么突然回来了？”因着订婚的事，贺云霆在军部的时间本就不多，好不容易各方面准备得差不多了，留出时间处理公务，怎么才去半天就回来了，苏叶慕特别奇怪。    贺云霆脚步一顿，好不容易平静下来的‘百岁’二字又耳边叫嚣起来，他可不会告诉苏叶慕就因此而在办公室坐不住：“我接到服装师的通讯，说礼服已经做好，今天试衣。”    试衣本应在明天，不过今天早上贺云霆在办公室就坐不住了，干脆就催着皇室服装师要衣服，紧赶慢赶给赶了出来。    贺云霆是带着皇室服装师一起回来的，俩人走进大厅，服装师已经把衣服拿出来，一黑一白的军式订婚服从外表上看，英姿飒爽，可想而知穿上定然不差。苏叶慕莫名有点紧张，他真没想过，有一天，他会在另一个时空，与一个男人相爱并订婚。    苏叶慕订婚仪式安排在皇家大礼堂，作为第一届星际联合文明司法院院长，各星际文明的代表不可能不到，再加上帝国各星球的高级长官，这一个订婚宴盛况不亚于凯文皇太子登基。    清晨，海王星大街小巷挂起红通通的灯笼，刚挂上星际联合文明总部没多久的星际文明徽章今天也挂在了海国星各主要干道，作为欢迎各文明代表到来的敬意。    海王星民众脸上洋溢着欢快的笑意，仰头看着一架架刻着各文明徽章的星舰降落在航舰台，心底溢满感动，帝国海纳百川，将迎来它最辉煌的时代。    [啊啊啊，好紧张好紧张，今天的播播肯定帅翻全宇宙。]    [这盛况，空前啊！]    [哇，要上班，为什么不放假啊，好气哦。]    [学生党想哭，学校放着婚礼进行曲，却要按着我们在这里上课，这不是故意的么？想看直播的订婚宴啊！]    [好多文明的星舰在降落，不知道为什么，想哭，播播万岁，元帅万岁。]    [前面的，同感动，我总觉得我们这一代很可能会见证最强大的帝国时代。]    [弱弱想问一句，播播或者元帅会登位吗？]    这一句出来，所有人沉默了；即使皇室没向民众公布，可大家都知道，目前虽是凯文皇帝执政，可是施政却少不得看到苏长官的影子。在凯文登基之前，他们都有想过文元帝可能会传位于贺元帅，毕竟凯文皇帝真不适合当执政官。苏叶慕呼声也有，可他没皇室血统，大家也只是过过嘴瘾。    前些日子，凯文皇帝登基，众人说不失望是假的，却也无法说什么，安慰自己也许凯文皇太子登基后，会好点。可没想到，他执政后，施政文件居然还看到苏长官的手笔，众人不得不承认，凯文真的不适合当皇帝。    [上面的赶紧把这条留言给删了，别给播播惹麻烦。]    [如果寄望于播播与元帅的孩子呢！]    众人一个机灵，对哦，元帅不知道什么原因不登基，那播播跟元帅的孩子有皇室血统啊！    如今进行星际时代，基因生子早不是难题。看明元帝，文元帝到凯文皇帝，就可以想象，他们这一脉的精神力、血统都不如元帅，既然如此，何不让元帅与苏长官的孩子带领帝国走向更辉煌的未来呢！    众人犹如打了鸡血般，暗戳戳，还没开始讨论，一道话插进来：你们这是谋逆。    接着，无数不同的声音涌进来，众人脊背一寒，他们忘记了，帝国还有保皇党。    星网上发生的事并没逃过军部的眼睛，出于谨慎，信息即时发到贺元帅的终端上。    “怎么了？”    清朗的声音在身后响起，贺云霆回头，猛然一震，瞳孔微缩，暗沉的眸子深邃如夜，汹涌着溺人的爱意。    “怎么了？”    眼前的男人眼神灼热如火，犹如要把他吞噬殆尽，向来淡然的苏叶慕也不禁红了脸。    “很帅。”    声音低沉，沙哑；贺云霆走到苏叶慕跟前，微低下头，轻轻吻在他唇上，这个男人是他的，只能是他的，无论前生还是今世。    作者有话要说：    文到这里正式完结，正文还有些没交代的地方将在番外说清楚，包括结婚，登基，历史文献等等，预计还有四万字番外，这几天会放出来，谢谢。    新文：农业大鳄[穿越]    韩励出生九十年代，不知道是不是看山鸡哥，陈浩南看多了，从小正义感爆棚，以社会主义接班人自居，    以教育感化行差踏错的混子为己任，然后决定当混子。打入内部做到了，    可还没开始实行感化教程就被一道雷劈到明朝。没成想，正值燕王朱棣发动靖难之役，    尸横遍野，食不果腹，韩励一握爪，是哥出场的时候了。    从混子到农业大学生再到农业大鳄，韩励走过最长的路就是穿越大神的套路。    主攻文，朱棣不是受。    感谢为我投出霸王票或灌溉营养液的小天使哦~    感谢灌溉[营养液]的小天使：    七月、兰湘月夜 20瓶；龢尔卿、29373302 10瓶；羊宝、十年一生 5瓶；殇玖潇 4瓶；希望作者大大加个更?、一只大柑 1瓶；    非常感谢大家对我的支持，我会继续努力的！\n\n\n\n上一章\n加书签\n回目录\n下一章\n\n\n", "25": "\n\n\n\n\n    星际时代的教堂与二十一世纪时的教堂不一样，前者华丽、高贵, 以皇家家徽为教堂的标志, 以皇家的意志为信仰，后者则是肃穆而庄严, 洋溢着深厚的宗教气氛。    今天这场订婚礼, 不敢说全星际文明最有影响力的大人物都到了, 至少有百分之七十, 这一现象，不由让人再次感叹苏叶慕与贺云霆在星际文明中的号召力。    [再次见证了最齐全的高级智慧体形态大聚会]    [学生党不放假，想哭。]    [请假前来的现场党表示想进教堂，可看看广场站碰上这么多人, 绝望，为了安全考虑, 元帅不会让我们进教堂见证这个历史时刻吧！]    [ΦΧΜΔΛββληιπξεγλλδγβδνμκ]    ［ξFφφννΓΓΒμΒΕΝζ］    ［？？？？？前面的，请讲人话。］    ［δγβδ……, 人类的身体真漂亮。］    作为提出创建星际联合文明的提议人及第一届官员，苏叶慕无论在星际各文明的官方还是民间都有一定的声望，再加上他复兴了华夏烹饪与复原华夏最至精至美的瓷器，并流通到了其他文明，他早已经不是普通的政客，在一定程度上，他身上带着一种神秘的光环, 让人不禁想去了解他，想去深挖, 看能不能从他身上得看到更多的与众不多。    再加上苏叶慕出色的外表，气质高雅、神秘，让人向往，他的人气是越来越高，见过他的人虽不说立即会成为他的粉丝，却都带着好感，从心底觉得，这人长得真好，看起来很舒服，喜欢。    星网从昨天晚上开始，不断涌进各文明高智慧生物，苏叶慕的相片不断被传播，贴满各交流平台，其间不少生物早已经对苏叶慕表达过喜爱之情，现在这句出来，不得不让人骨寒毛竖。    [人类的身体？为什么我有种毛骨悚然的感觉。]    [啊啊啊，想把播播藏起来，太可怕了。]    [呼叫元帅，请保护我方播播。]    星网上直播着皇家教堂的情况，目前教堂门前的广场上除各文明记者外，就是帝国其他星球赶过的苏叶慕粉或者贺云霆粉，还有一种纯粹看热闹，熙熙攘攘站满皇家广场。    皇家广场处于皇宫与英雄烈士碑的中间，英雄烈士碑的左边正是皇家教堂。皇家教堂由巨石切成，岩白色，外观雄伟肃穆，建筑偏哥特式风格，尖塔拱门，琉璃天窗，正门的大钟发出’嗒嗒’的指针行走声。    皇家广场今天也挂上了通红的灯笼，看起来喜气洋洋的，与周围的建筑倒有一种诡异的谐和感。    此时广场少说有几十万人，所有人紧张左顾右盼，并猜测着苏叶慕与贺元帅会从什么地方出现。    [我说是皇宫，我有种感觉，总觉得苏长官跟皇宫很和谐，似乎住在皇宫内的本应是他。]    [同这样认为，觉得播播跟皇宫有一种诡异的协调感觉。]    [前面的别臆想了，播播跟元帅肯定是从元帅府的方向来，赌一顿御膳楼的晚餐。]    [赌一个顿蓝球的御膳楼早餐。]    [哇，前面赌这么大，谁不知道现在蓝星，特别是播播开的那家御膳楼根本订不到，土豪，咱们做朋友吧。]    [来了，竟然是从元帅府方向。]    这时已经没人再回话了，所有的记者与现场人士站在红毯两旁，憋着气息，眼睛眨也不眨盯着那架属于苍狼军团的飞船飞过来停靠在教堂前。    凯文皇帝站在教堂大门台阶上，手紧握成拳，忍住上前的冲动，伸长脖子，脸上气乎乎地。在确认订婚各流程时，凯文提出从皇宫出发，搭乘皇室飞船前往教堂，给足他师傅脸面，并告诉众人，他师傅是皇室、是他罩的。    前面的话还好，听到说是由凯文罩的，贺云霆脸就黑了，驳回凯文的话，坚决用苍狼军团的军用飞船。    气得凯文想咬他一口，小气鬼。    此时坐在飞船上的苏叶慕心情不太平静，他没想到自己临了竟然手心冒汗，心速加快。旁边的贺云霆似乎看出苏叶慕的紧张，起身把苏叶慕拉起来，十指紧扣。    “别紧张，有我呢！”    “嘭……”    礼炮冲天而响，五花十色的花瓣从天而降，舱门打开，被贺云霆拉着走出来的苏叶慕沐浴在漫天的花瓣中，呆了，莫名羞耻怎么办？    “怎么了？”觉得苏叶慕神色不对，贺云霆凑近苏叶慕，低声问着，却见他脸微微发红，笑道：“喜欢吗？”    “怎么放花瓣？”一男一女结婚还好，毕竟女孩子喜欢浪漫；苏叶慕虽也喜欢观赏花，可那是长在树枝的前提下啊！现在两男人订婚，弄出个花瓣雨，总感觉不太对劲，虽然很美。    “你不喜欢？”贺云霆呆了，订婚礼他不让苏叶慕插手，就是想给他一个惊喜，可没想到，这才刚开始就被泼一盆冷水。    贺云霆声音有点失落，苏叶慕一笑：“喜欢，很浪漫。”    比起苏叶慕对现场花瓣的呆滞，现场的宾客倒呆与他不同，星网上的网友同样，他们炸了，炸在俩人的颜值上。    站在舱门前的两位男人，皆身着军式礼服，一黑一白；黑色军服的男人身材高大，轮廓棱角分明，锐利深邃的黑眸宛若夜中盯上猎物的雄鹰，让人心悸，气质冰冷不怒自威，当他转头看向身边的青年时，嘴角笑意荡然而开，宠溺的神情仿佛天地间，于他而言，这男子是他最珍贵的宝物。而站在他身旁的青年，白色军式礼服更显华丽，眉间英气逼人，容貌俊美如月华，清贵优雅。    [我仿佛听到花开的声音。]    [怎么办，心跳的好快，我是不是快要死了，啊啊啊，嫉妒使我发疯，有人组团偷播播的吗？]    [穿白色军装的播播美死我了，怎么办，我觉得这辈子除了播播，我谁也看不上了。]    [元帅固然很帅，可是，我更吃苏长官的颜，哼哼！]    [作为元帅与播播CP粉，坚决拥护官方CP，邪教退散。]    俩人牵着手从飞船下来，用花瓣制成的礼炮一共十二发，时间刚好卡在他们走进教堂。    皇家教堂正殿宏大，内可容纳十万人。可此次宾客所有人加起来，也不过坐满教堂前两排，一眼看过去，空荡荡的，很冷清，教堂外倒热闹，问题是他们进不来啊。    拉着苏叶慕走进的贺云霆瞬间不满了，他确实没注意到这点。蹙眉看向跟在凯文向边的护卫长，说道：“把广场外的人邀请进来，填满教堂吧！”    护卫长令命，还没离开，听到贺云霆接着道：“艾伦，你去帮忙。”    大家能来到这里，对这场婚礼都是抱着很有的参与兴致，外面少说几十万人，从几十万人里面，放进十万人，说困难虽不至于办不到，但也不容易，护卫队人数不多，如果有军队帮忙，那是最好的。    西式订婚没有时辰好坏之说，贺云霆想要热闹，苏叶慕也只能依他。随即一想，既然订婚是云霆哥全程安排，那结婚就他来吧！中式婚礼，刚好讲究的就是一个热闹，加上苏叶慕想得兴华夏文化，让华夏文明流传下去，这也是其中重要的一环，哪怕其他人不会举行中婚礼，也可让大家看看，华夏文明的璀璨。    有军队的帮忙，教堂内再进九万多人并不困难，只是气哭了站在最后的人，因为护卫长是直接从前面放人进去，刚开始时，后面的人看到大家往前面，还疑惑着呢，等消息传到后面，教堂人已经满了。    [我走过最远的套路是播播订婚的套路。]    [哇声哭了，为什么不广播为什么不广播，十万个位置，本应有我一席的。]    [是谁，是谁占我的位置，请交出来，啊啊，我为什么要站在最后面啊，我今天为什么不早点起床啊！我又为什么会觉得，反正进不去，站在广场哪都一样？明明是不一样的，想坐在教堂里面看播播跟元帅宣誓啊！哭，不，播播今天订婚，我笑，我咧嘴笑——还是想哭。]    [呵呵，皇家护卫队？艾伦将军？我宣布从今天起，我多了两个仇人，不准反驳。]    教堂填满，而没能进去的只能仰着脖子，看着教堂外的无线全息屏幕，笑，咧着嘴笑，暗里则咬牙，想狂揍艾伦将军跟皇家护卫长。    “哼，吵死了，也不知道师傅为什么答应提前订婚，明明还没成年。”    坐在宾客席最前方的是凯文皇帝与苏叶慕的妹妹苏小南，凯文黑着脸，全是嫉妒，之前没感觉，看到俩人订婚后，凯文才开始有种师傅被抢走的危机感。    “你不也在没成年的时候订婚了。”    苏小南说完，还特地看眼坐在凯文皇帝旁边的凯特小王子。小南神色冷俊，眼眶微微发红，她哥还是给猪拱了。    凯特一下，惊了，连忙罢手：“别，我们已经没有婚约了。”    小南闻言，转头看他一眼，送他一个可怜的眼神，这事，还真不是凯特说了算。    “尊敬的各位宾客，今天是一个美好日子，我们盼望以久的贺云霆先生与苏叶慕先生终于迎来订婚日子……看我们元帅，身躯凛凛，相貌堂堂，看我们苏长官，明眸皓齿、美如冠玉、风清月朗、道骨仙风……”    主词人站在教堂面对众人滔滔不绝、用尽赞美之词来盛赞这场订婚礼与俩人。贺云霆听得满意，这是他特地选的词，而第一次听到这些词的苏叶慕则是一脸无奈，凑近贺云霆：“他这是找字典抄的？你看过他写的主词吗？”    帝国人虽还会一定的成语，可都是偏浅薄的，有些四字成语并不常用，如果不是刻意去查，不可能找得出来。    贺云霆一愣，紧抿着唇，他能告诉苏苏，这是他抄的吗？而且是特地到蓝星图书馆查的。    “是他抄的吧！”贺云霆抓着苏叶慕的手发紧，应得底气不足。    贺云霆应得生的硬，苏叶慕挑挑眉，低声一笑，再抬头，看到贺云霆的耳朵全红了。    主词人念完后，本应还有长辈上台送祝福，不过俩人都没长辈，便忽视这环节。接着是俩新人讲话：    贺云霆说：“死生契阔，与子成说。”    苏叶慕：“执子之手，与子偕老。”    确定了，果然抄古文了。    戒指交换，俩人站在红毯上，转头相视一笑，一切在不言中。    贺云霆：有人问，只有一年，为什么不直接结婚；贺云霆想：所有的，应给的，他都要给他，这个他最深爱的男人，哪怕是在别人眼中微不足道的订婚礼。    作者有话要说：    感谢为我投出霸王票或灌溉营养液的小天使哦~    感谢灌溉[营养液]的小天使：    殇玖潇、一只大柑 1瓶；    非常感谢大家对我的支持，我会继续努力的！\n\n\n\n上一章\n加书签\n回目录\n下一章\n\n\n"}