{
    "chapter0": "\n\n\n\n书宝网 > 穿越重生 > 我甩了反派以后 >  第1章 金色雨\r\n\t\t\t\t\n\n 第1章 金色雨\n\n投推荐票 上一章 ← 章节目录 → 下一章 加入书签\n\n 热门书籍：穿越后我成了校园大佬\n儿子他爸是贵族会员\n豪门联姻我不干了\n叶先生每天都想跟我告白\n重生之女将星\n[综]式神让我当反派\n全宇宙撒野[快穿]\n情敌逼我谈恋爱\n说好的龙傲天翻车了\n【蓝银】幸福流砂\n\n\n\n\n\n\n\n    乌云压顶，猩红的闪电劈开厚重的云层，暴雨将至。\n\r\n    苏棉猛然睁开眼睛，剧烈地喘息着，看着昏暗的屋子，桌子上亮着一盏小台灯，橘黄色的台灯照亮撕了四分之一的台历：9012年3月21日，春分，宜出行，忌嫁娶。\n\r\n    她乌黑的瞳孔一缩，9012年？她重生到末世来临前三个月？\n\r\n    苏棉呆呆地看着熟悉而陌生的大学宿舍，9012年6月22日，夏至，全国高校都在参加英语六级考试的时候，末世毫无征兆地来临。\n\r\n    苏棉还记得那一日她提前交卷，走出考场的时候，太阳变成了一个燃烧的火球，无数的烈焰从天而降，整个城市成为了一座炼狱大熔炉。\n\r\n    持续的高温上升，白天地球温度达到了一千摄氏度，动植物纷纷死亡，城市基础设施瘫痪，断水断电断粮，成为大型饥饿斗兽场。\n\r\n    不到一个月的时间，全球人口锐减二之一，他们重新回到了原始时代。\n\r\n    前世苏棉跟着同学老师进入避难所，那时候她还天真地以为这只是一场自然灾害，等灾害过去之后，她就能回到老家去接奶奶，后来人间成炼狱，她也被异能者抓住，献给了那个偏执病态的男人。\n\r\n    那个男人实力强到变态，性情诡谲，喜怒无常，对自己的所有物有种病态的占有欲，且无法交流。苏棉被囚禁了两年，直到末世第三年，她才费尽心思逃出来，后来因体能太差，死在了恶劣的气候里。\n\r\n    苏棉想到即将发生的事情，五指不自觉地紧握，乌黑的瞳仁微冷，既然老天让她重活一次，这一次她一定不会重蹈覆辙。\n\r\n    “下面是一则校园通知，十级台风琪亚娜将于晚上八点登陆，所有的晚自习、校园活动一律取消，请大家不要在校内逗留，回到宿舍，关紧门窗，做好防护措施。”校园广播声响起。\n\r\n    十级台风琪亚娜？苏棉突然想到后世的一桩事情，心里一惊，连忙爬起来，拿起床上的一件厚外套，急急忙忙地出了宿舍，迎面撞上回宿舍的室友白溪。\n\r\n    “苏棉，你要死呀。”白溪被她这一撞，包包掉在地上，里面的化妆品散落一地，顿时气急败坏地叫道。\n\r\n    白溪是班上典型的白富美，性格骄纵蛮横，长得漂亮，家里巨有钱，原本是校花不二人选，结果苏棉凭着清纯柔美的颜值吊打了一众人，加上省高考状元的光环，被评选为华大百年来最漂亮的校花。\n\r\n    从此两人就结下了梁子。\n\r\n    白溪是本地人，平时几乎不住宿舍，苏棉看见她愣了一下，末世来临之后，整个世界格局都发生了翻天覆地的变化，开始了新一轮的洗牌，武力为尊的世界，金钱权势如浮云，异能者成为了金字塔的顶端。\n\r\n    白溪后来因为长相漂亮，被家族送给了异能者，那异能者有十几个女人，对白溪也不好，时常施暴。\n\r\n    末世三年里，白溪费尽千辛万苦来看过她两次。\n\r\n    苏棉想到末世里的少有温情，一把抓住她，就往宿舍外跑。\n\r\n    “苏棉，你疯了，外面台风啊。”白溪气得脸都绿了，要不是赶上台风，来不及回家，她才不会回宿舍。\n\r\n    苏棉一言不发地拽着白溪下楼，冲出了宿舍楼，外面电闪雷鸣，乌云咆哮着压顶，狂风骤雨倾盆而下。\n\r\n    “快跑，下大雨了。”\n\r\n    “这雨好冷呀，冷到了骨子里。”\n\r\n    “咦，这雨好像有颜色，是金色的。”\n\r\n    “你眼花了吧，快回宿舍。”\n\r\n    很快，宿舍楼前的林荫道就跑得不剩几个人了。\n\r\n    苏棉仰起脸，忍受着刺骨的冰寒，看着满天絮絮扬扬落下的金色雨，克制住内心的激动。金色雨！竟然是真的！\n\r\n    后世将春分这一日的台风雨定义为末世对人类无情淘汰的开始。台风雨来临前的金色雨会激发人体内的异能，对即将到来的末世有一定的抵抗能力。\n\r\n    前世苏棉跟绝大多数人一样都留在了屋子里，没有淋到这一场金色雨，所以错过了异能激发，在末世来临之后，成为了最底层的弱势群体。\n\r\n    “这雨怎么有颜色？”白溪见到落在苏棉脸上的金色雨，一阵错愕。\n\r\n    原本翻滚咆哮的乌云静止，一弯冷月从云层中露出朦胧的身影，隐隐看去竟然像是金色的。金色雨像是由无数的月华凝结而成，洒向大地每个角落。\n\r\n    苏棉仰起头，内心克制住惊涛骇浪。\n\r\n    而同一时刻，在华夏各个地区，无数人似有所悟地仰头看向头顶的冷月和淅淅沥沥的金色雨，看着这诡异的天象。\n\r\n    金色雨很快就停止。\n\r\n    “回去洗个热水澡，好好睡一觉。”苏棉声音微微沙哑地说道。少女巴掌大的小脸苍白如雪，乌黑的瞳仁散发着幽冷的光。\n\r\n    白溪见状哆嗦了一下，一肚子火不敢发。苏棉好像变得不一样了，这还是公认最好脾气，有着小绵羊称号的苏棉吗？怪，怪可怕的。\n\r\n    回到宿舍，苏棉没有再管白溪，不知道是不是淋了金色雨的后遗症，意识昏昏沉沉的，好像有些发热。\n\r\n    她抱着自己的睡衣去浴室，脱衣服时，一块绯红的玉坠从身上掉了下来。\n\r\n    玉坠看着有些眼熟，但是高烧和身体的难受让苏棉无法思考，胡乱将玉坠捡起来，冲了个热水澡就睡去了。\n\r\n    夜里噩梦连连，一会儿是她跟同学们挤在避难所的画面，一会儿是她被囚禁在基地里，男人俯身，面容阴鸷，目光如刀，一寸寸打量她的画面，最后是她逃出来之后，死在荒野里的画面。\n\r\n    苏棉浑身冒冷汗，又是冷又是热，就在她以为自己要死在梦里的时候，被人喊醒。\n\r\n    “苏棉，你都睡了一天一夜了，你没事吧？”\n\r\n    苏棉挣扎地睁开沉重的眼皮，看清面前一脸关心的室友岳婉君，五指抓紧床单，瞳孔收缩。\n\r\n    岳婉君？前世她把岳婉君当做最好的朋友，末世里也处处护着她，为了岳婉君数次触怒那个男人，可最后换来的只有背叛。\n\r\n    苏棉不动声色地往床里挪了挪身子，起身，穿衣服，下床，然后听见哐当一声，一块绯红玉吊坠从身上掉下来，绯红玉葫芦当即碎成了两半，露出里面的一只迷你的小小葫芦。\n\r\n    “咦，苏棉，你什么时候有这么名贵的玉坠？而且还像俄罗斯套娃一样，大的里面还有一个小的。”岳婉君见这玉通透水润，像是一团烈焰，眼睛一亮，正要弯腰去捡。\n\r\n    苏棉已经飞快地将玉葫芦捡起来，攥在手心，冷淡疏离地说道：“这是我爸妈留给我的。”\n\r\n    破碎的绯红玉葫芦划破掌心，带来一丝的刺痛，苏棉浑身紧绷，丝毫没有意识到。她记得很清楚，这玉葫芦不是她的，是前世那个男人给她的，勒令她时时刻刻都戴在身上，也不知道怎么回事，她重生之后，这玉葫芦居然还在身上。\n\r\n    不过到底是碎了。苏棉也不觉得可惜。死过一次了，该抛的都要尽数抛掉。\n\r\n    “你不是说你从小跟你奶奶相依为命，没见过你爸妈吗？”岳婉君有些眼馋地看了一眼玉葫芦，这一定是好玉，她这种不懂玉的看了都移不开眼睛，苏棉说她家境贫寒都是骗人的吧。\n\r\n    不过苏棉醒来之后对她的态度突然冷漠，岳婉君只得按捺住心思。\n\r\n    “嗯。”苏棉点了点头，不愿意跟她虚与委蛇，径自进了浴室，关上门，轻轻吐出一口气。\n\r\n    她自有记忆开始就跟着奶奶生活在山里，没有见过父母，连一张照片也没有，奶奶也从来不提她的父母，只说他们去了很远的地方，苏棉已经默认了自己的父母大约是去世了。\n\r\n    打开水龙头，苏棉这才发现碎掉的玉葫芦划破了掌心，染血的玉葫芦色泽更加的饱满，绯玉像是活了一样，散发着诡谲的光泽。\n\r\n    她将碎玉直接丢进了垃圾桶，摩挲着只有指甲盖大小的迷你绯玉葫芦，正要一起丢掉，掌心一烫，小绯玉葫芦突然凭空消失，只留下一个玉葫芦的绯红印迹。\n\r\n    苏棉吃惊地看着自己掌心的印迹，伸手碰了一下，然后整个人都被吸入了一个独立的空间里。\n\r\n    雾蒙蒙的天空，没有日月星辰，目之所及都是红土壤，一百平米大小的空间里有一口泉眼，汩汩地冒出泉水来，日积月累，形成一个小水潭，水潭附近稀稀拉拉地长着几株植物。\n\r\n    这是空间？苏棉内心狂喜。\n\r\n    末世来临之后，全球变成高温大熔炉，异能者如雨后春笋一般崛起，其中最受欢迎的就是冰系异能者，一个强大的冰系异能者能制造出寒冰结界，抵御高温和元素兽的攻击。其次就是战力超强的火系异能者，也有人觉醒其他异能，譬如木系、风系以及功能性的空间异能。\n\r\n    空间异能者等于一个移动仓库，虽然战斗力弱，但是组队和搜寻物资时是队伍的标配，受到各大基地的欢迎。\n\r\n    不过空间异能者只能储藏没有生命的东西，而且空间大小跟异能者的等级有关，一般就是一个仓库大小的空间，像苏棉这样空间里有泉眼有土地的绝无仅有。\n\r\n    苏棉稳下心神，走到水潭前，只见潭底都是嶙峋的玉石，清澈见底，一股清泉从水潭中心冒出来，滋养着土地和植物。\n\r\n    这是人参？苏棉看清那几株植物，顿时大吃一惊，要不是村子老人都种植药材，全村都靠卖药材维持生计，她还认不出来。\n\r\n    苏棉小心翼翼地动手挖了一株，小小一株，已经长成了人形，拖着长长的参须，有一种浑然天成的美，也不知道生长了多少年，散发着淡淡的药香。\n\r\n    苏棉激动得手都有些颤抖。\n\r\n    她目前存款只有五万多，这还是她从小到大存的所有奖学金和兼职的钱，家里清贫，奶奶那里也没有多少存款，距离末世不到三个月，无论大量屯物资还是回山里建避难所，都需要大量的资金。\n\r\n    现在有了这一株极品人参，她末世的启动资金就有了。\n\r\n    苏棉看着手上的小人参，深呼吸，双手握拳，眼底迸发出雪亮的光芒，有了这个空间，她在末世里终于有生存的底牌了。\n\n\n\n\n\n投推荐票 上一章 ← 章节目录 → 下一章 加入书签\n\n\n\n",
    "chapter1": "\n\n\n\n书宝网 > 穿越重生 > 我甩了反派以后 >  第2章 玉葫芦\r\n\t\t\t\t\n\n 第2章 玉葫芦\n\n投推荐票 上一章 ← 章节目录 → 下一章 加入书签\n\n 热门书籍：穿越后我成了校园大佬\n儿子他爸是贵族会员\n豪门联姻我不干了\n叶先生每天都想跟我告白\n重生之女将星\n[综]式神让我当反派\n全宇宙撒野[快穿]\n情敌逼我谈恋爱\n说好的龙傲天翻车了\n【蓝银】幸福流砂\n\n\n\n\n\n\n\n    从绯玉葫芦空间出来，苏棉掌心的印迹已经渐渐淡去，但是她清楚地知道自己跟玉葫芦空间建立了一种微妙的联系，只要她想，可以随时进入葫芦空间。\n\r\n    “苏棉，今天周六，你去图书馆自习吗？”岳婉君在门外亲切地喊道。\n\r\n    苏棉没吱声，直到听到岳婉君关门出去的声音，这才打开浴室的门，将品相极佳的小人参小心翼翼地放到自己的桌子上。\n\r\n    品相这么好的人参，一定是数百年的参王，这样的东西一般人是吞不下的。\n\r\n    苏棉想了想，给白溪打了一个电话。\n\r\n    “苏，苏棉？你找我干嘛？”白溪接到电话，惊得险些摔了手机。\n\r\n    “白溪，有件事情找你帮忙，我想出手一个贵重物品，你有门路吗？”苏棉压低声音问道。\n\r\n    白溪胸大无脑讲义气，加上家境好，没有心机，是个标准的傻白甜，算是她目前唯一能相信的人了。\n\r\n    “贵重东西？多贵重？百万以下的东西你可别找我，我的门路那都是千万起步的。”白溪嘴角忍不住上扬，哼，苏棉也有找她帮忙的时候。\n\r\n    “百万起步的，你有拍卖会的门路吗？”\n\r\n    “拍，拍卖会？”白溪大吃一惊，苏棉居然有百万起步的贵重东西？百万对普通人而言很多，不过白溪还是没有放在眼里，只是她还真没有拍卖会的门路。\n\r\n    “有，你给我三天时间，我帮你搞定。”白溪咬牙说道。她可不能让苏棉看扁了。\n\r\n    “好，谢谢你，这一次的人情以后我会还你。”苏棉微笑道。\n\r\n    “谁要你还，小事一桩，看你可怜才帮你的。”白溪有些小得意地说道。\n\r\n    苏棉微微一笑，见多了末世里人性的冷漠和残忍，想到她说这话时的表情，莫名觉得还有些可爱。\n\r\n    “好，我们到时候见面说。”苏棉很快就挂了电话，然后飞快地拿出纸笔列清单。\n\r\n    末世前期，很多人不是死于高温，而是死于饥荒的，食物是重中之重。\n\r\n    她直接在平台上租了一个自助的迷你仓库，然后按照列出来的清单开始第一批的网购：大米、奶粉、油盐酱醋茶糖蜂蜜、烈酒。\n\r\n    这些都是保质期非常长的食物，储藏条件严格的话，可以储藏十年不坏，至于烈酒是没有保质期的。\n\r\n    这些看起来普通的食材在末世里都是极其稀缺的。1000斤大米、100罐奶粉、100斤调料品、100瓶伏特加之类的烈酒，加上储藏用的收纳罐，零零总总花了3.5万。\n\r\n    苏棉将地址填成迷你仓库的地址，看着瞬间少了一大半的储蓄，丝毫不心疼，等人参卖出去了，她再继续买买买，这些钱在末世都是废纸，物资才是实打实的东西。\n\r\n    购买完第一批物资，苏棉这才摸着咕咕叫的肚子，去学校后门的面馆吃饭。\n\r\n    “老板，一碗红烧牛肉面，加卤蛋。”\n\r\n    “好嘞。”\n\r\n    苏棉找了一个角落的位置坐下。\n\r\n    【你们看了论坛吗？最近真是怪事连连。东部刮台风，下金色雨，北方下红雪，南方彻夜电闪雷鸣，西部森林起火。到处都是自然灾害啊。】\n\r\n    【看了看了，好多人说天生异象，一定是有大事要发生。】\n\r\n    【好多人说末世要来了。】\n\r\n    【嘘，别瞎说，没准是外星人入侵。】\n\r\n    面馆里都是华大的学生，大家聚在一起议论纷纷。\n\r\n    苏棉打开国内最火的论坛，果然发现不少末世论的帖子。华夏国藏龙卧虎，对于即将到来的危机，很多人都有了预感，而事实上，末世来临之后，各大隐世家族纷纷出山，政府迅速地掌控了灾情，建立起各大安全基地。\n\r\n    对比西方国家的惨烈，华夏的情况算是最好的。\n\r\n    一想到此，苏棉就更加小心谨慎，等她周一办完休学手续，卖出人参，就直接遁走回老家。\n\r\n    手工拉面，翻滚的牛肉汤，加上煮得酥烂的大块牛肉，红色的辣油上还有翠绿的葱花，苏棉吃了一大口，幸福地眯眼，她已经有三年没有吃过牛肉拉面了。\n\r\n    等回到老家再屯一些面粉和牛肉吧。\n\r\n    吃完拉面，苏棉没有耽搁，看了一眼悠闲过周末的华大学生们，马不停蹄地坐地铁去坐地铁去最近的农贸批发市场。\n\r\n    农贸市场人声鼎沸，苏棉将两家小店铺里的农作物种子一扫而空，又买了西瓜葡萄等种子和草莓苗，店家还送了她一套种植的工具。\n\r\n    苏棉揣着一大背包的种子满载而归。\n\r\n    末世里，如果说食物是必需品，那么水果就是奢侈品，不管能不能种活，她都要试一下。\n\r\n    回到宿舍已经是下午四点钟，岳婉君没回来，苏棉直接进了浴室，反锁了门，然后进入了绯玉葫芦空间。\n\r\n    一百多平的空间，这在末世里都是罕见的。普通的空间异能者就算到后期，空间大小也只有三四十平，更别提葫芦空间还能种植。\n\r\n    苏棉也不清楚这算是金色雨激发的异能，还是绯玉葫芦本身就是个宝贝。\n\r\n    葫芦空间里的红色土壤也不知道有哪些成分，靠近泉眼的土壤要湿润一些，颜色也更深一些。因要先移植草莓苗，苏棉选的是九宫格左下的位置，开始挖地移植。\n\r\n    翻出一小块地之后，直接将草莓苗连同营养土一起移植进地里，排排种，种了两排，然后取了一些泉水喷洒灌溉。\n\r\n    因空间里没有阳光，也没有明显的四季之分，苏棉也不确定这些草莓能不能开花结果，不过人参能长得那么好，死马当活马医吧。\n\r\n    移植完十株草莓苗，苏棉又种下了一批西瓜籽和葡萄籽。等做完这一切，已经过去了三个小时。\n\r\n    她擦了擦额头的汗，看着种下的第一块地，露出欣慰的笑容，现在就等着它们快快成长了。\n\r\n    将种子和工具都收拾好，苏棉用杯子取了一杯泉水，喝了一杯，泉水清冽甘甜，比她以前喝的山泉水还要好喝，就是喝下有种醉酒的薄熏。\n\r\n    苏棉从葫芦空间里出来时，天都黑了，胡乱洗了个澡，饭也来不及吃累得倒床就睡。\n\r\n    这一睡睡得极沉，梦里像是回到了妈妈的怀抱，温暖舒服，直到第二天中午苏棉才被岳婉君吵醒。\n\r\n    “苏棉，你干嘛去了，身上好臭啊，宿舍都没法呆了。”岳婉君皱眉，一脸嫌弃地说道。\n\r\n    苏棉闻着自己身上的馊味，愣了一下，只见睡衣脏兮兮的，伸出来的手也脏兮兮的，她只是睡了一觉，结果发生啥事了？嗯？\n\r\n    “我去洗澡。”苏棉冷淡地说完，飞快地爬起来，拿了干净的衣服和洗漱用品就直接进了浴室。\n\r\n    将脏兮兮的睡衣脱下来直接丢掉，苏棉才发现不仅衣服脏，浑身都脏兮兮的，像是身体里累积了二十年的杂质都从毛孔里排出来了一样。\n\r\n    她打开花洒，挤出沐浴乳，彻底地清洗一遍，洗完之后不知道是不是她的错觉，感觉脑清目明，身体轻盈了许多，就连皮肤都白得近乎透明。\n\r\n    是空间里泉水的缘故吗？苏棉眼睛微亮，看来那泉水是好东西，也不知道昨天种下的草莓苗长得如何了。\n\r\n    因岳婉君在外面，苏棉谨慎地没有进入空间，刚从浴室出来就接到了白溪的电话。\n\r\n    “苏棉，今晚六点有个拍卖会，我把地址发给你，你现在就带着东西过来，要走个估价的流程。”白溪说道。\n\r\n    “好，我马上出门。”苏棉微微惊喜，换了一套运动服，戴着帽子，低调地出门。\n\r\n    两人约在了拍卖会所附近的咖啡店。\n\r\n    “苏棉。”白溪眼尖地看到她，招了招手，见她居然穿着运动服来的，还戴了一个大鸭舌帽，顿时吐槽道，“你怎么穿这样就过来了呀，我们要去的是高端会所，会被撵出来的。”\n\r\n    苏棉笑道：“那就说我是你的私人保镖。”\n\r\n    白溪嘴角翘起，听得有些高兴，见她取下帽子，露出一张精致的小脸，顿时又嫉妒得直冒酸水，这是开了十级美颜吗？两天不见她怎么又变漂亮了。\n\r\n    皮肤居然比她还要白，白得发光的那种，亏她今天特意打扮了一下，结果还是被素颜的苏棉碾压。\n\r\n    “走吧，带你去见识一下高端拍卖会。”白溪拿起拎包，犹如骄傲的小公主一样带着苏棉往外走，“这家会所是会员制，入会条件极其苛刻，有钱都进不去的那种。他们每周末都会举办一次小型的拍卖会，幸好我堂哥是南风集团的管理层，有几分薄面。你算是撞大运了。”\n\r\n    苏棉正要道谢，笑容猛然僵住：“南风集团风渡之？”\n\r\n    “对呀。你没听过很正常，一般的豪门也接触不到这个层面的人。”白溪话音陡然收住，目瞪口呆地看着苏棉，“你知道风少？”\n\r\n    这怎么可能？南方集团低调神秘，要不是她堂哥偷偷向她透露了冰山巨鳄的一角，她都不知道豪门之上还有顶级豪门圈。\n\r\n    今天之前她都没有听过风渡之的名字，苏棉是怎么知道的？\n\r\n    苏棉表情瞬间凝重起来。南方集团就是末世四大基地之一南风基地的前身，南风基地掌权者就是风渡之。\n\r\n    风渡之是强大的风系异能者，传言只要有风，就没有他杀不了的人，是一个很可怕的人物。\n\r\n    前世她险些死在风渡之的手里。\n\r\n    “这种拍卖会，风渡之会出现吗？”\n\r\n    “怎么会？你以为风少是想见就能见的人吗？”白溪用看傻子的眼神看着苏棉，她都没有见过风少呢。\n\r\n    苏棉深呼吸，五指紧握，乌黑的瞳仁散发出一丝的寒意，富贵险中求，赌了。\n\n\n\n\n\n投推荐票 上一章 ← 章节目录 → 下一章 加入书签\n\n\n\n",
    "chapter2": "\n\n\n\n书宝网 > 穿越重生 > 我甩了反派以后 >  第3章 天弃者\r\n\t\t\t\t\n\n 第3章 天弃者\n\n投推荐票 上一章 ← 章节目录 → 下一章 加入书签\n\n 热门书籍：穿越后我成了校园大佬\n儿子他爸是贵族会员\n豪门联姻我不干了\n叶先生每天都想跟我告白\n重生之女将星\n[综]式神让我当反派\n全宇宙撒野[快穿]\n情敌逼我谈恋爱\n说好的龙傲天翻车了\n【蓝银】幸福流砂\n\n\n\n\n\n\n\n    南风会所在华都最昂贵最安静的地段，独栋的五层建筑，有一百多年的历史。\n\r\n    苏棉看了一眼眼前的复古欧式建筑，暗暗可惜，三个月之后，这样的艺术豪宅就会成为废墟了。\n\r\n    两人进了会所，白溪报了自己堂哥的名字。\n\r\n    会所接待的大堂经理火眼金睛，一眼看出白溪是一个富家千金，再看苏棉，见她穿的是最普通的运动装，肌肤白如象牙，五官比例近乎完美，双眼乌黑犹如墨玉，波光流转之间溢出满满的灵气，瞬间就被惊艳到了。\n\r\n    偏偏她气质偏冷，犹如盛开在三月的名贵茶花上还结着一层春寒的冰霜，有种奇异的美感。\n\r\n    经理丝毫不敢怠慢，确认了两人的身份，亲自带两人上楼。\n\r\n    “拍卖会是在一楼大厅举行吗？”白溪也是第一次进这样的高端会所，见南风会所里面富丽堂皇，超挑高尖顶欧式建筑，顶部还有精美绝伦的壁画，无比奢华，暗暗心惊。\n\r\n    “是的。”经理微笑着引着两人进了鉴定室，“白特助应该告诉过两位，我们内部员工可以在会所寄卖物品，不过要先内部估价，我们的拍卖品是500万起步的。请问两位要拍卖什么，我好安排相关的鉴定老师。”\n\r\n    500万？白溪心跳骤停，雾草，她哥没说。\n\r\n    “是人参。”苏棉抬眼，淡淡地说道。\n\r\n    “好，两位请稍等。”经理连忙去安排相关的鉴定师。\n\r\n    “人参？”白溪一听是人参，顿时整个人都不好了，“苏棉，你的人参是成精了不成，能值五百万？该不会是山里随便挖出来的吧，我要被你坑死了。”\n\r\n    苏棉见她表情都要哭了，露出两只甜甜的小梨涡，正要说话，就见经理带着一位五十多岁的鉴定大师出来。\n\r\n    “苏小姐，这位就是圈内有名的鉴定师简大师。”\n\r\n    简大师很是古板严肃，见苏棉和白溪是两个清纯貌美的小姑娘，难得多了几分的耐心，说道：“两位是鉴定野山参吗？这几年圈内兴起一股收藏野山参的潮流，可惜年份老的野山参凤毛麟角，百年老山参更是少见。”\n\r\n    “这么值钱？”白溪瞪大眼睛，她爷爷辈的才会收藏野山参吧，是钻石不贵气还是古董不够显摆，收藏药材也真够怕死的。\n\r\n    “那当然，曾经有一支135年的野山参拍出了千万的价格，野山参又叫地精、神草，这种天生地养的药材，可遇不可求啊。”简大师科普道。\n\r\n    苏棉从小接触药材，自然知道野山参的价格，她垂眼从背包里取出人参，放在桌子的红丝绒布上，淡淡地微笑道：“麻烦简大师做个内部鉴定。”\n\r\n    简大师漫不经心地看了一眼，随即呼吸一窒，双眼闪过狂热的光芒，惊呼道：“这，这不可能，体态玲珑，主须似皮条，清疏悠长，须条柔韧弯曲如游龙飞舞，须上珍珠点点似星光，美，绝美，这绝对是百年以上的老山参，不对，不止，远远不止。”\n\r\n    简大师激动得手都有些抖，连忙去拿仪器检测。\n\r\n    看着简大师这疯癫的模样，众人都大吃一惊，尤其是南风会所的经理，看向苏棉的目光就带了几分的深思。他是风家的旁系子弟，专门负责会所的拍卖会，为家族在外搜罗稀世珍宝。\n\r\n    一般的富商豪门追逐古董字画，附庸风雅，然而这些东西在他们看来就如同死物一般，传承数百年的大家族里随便一个装米的陶罐都是古董，他们搜罗的都是天地间带有一切灵气的物品，譬如天生地长的珍稀药材和带有元素力的异石。\n\r\n    如果这株野山参是百年以上的，那他就直接可以收购下来献给家族。\n\r\n    如今天下不太平，天灾连连，不仅他们风家出来走动，听闻其他几个隐世的家族也有了动静。尤其是前两天的台风和金色雨，都惊动了大少爷，特意飞了一趟华都。\n\r\n    “三百年，三百年的老山参啊，这灵动的形态，这浓郁的参香，极品，极品啊。”简大师得到鉴定的数据之后，已经激动得语无伦次。\n\r\n    “三百年？”白溪和会所经理异口同声地惊呼道。\n\r\n    白溪险些要疯，价值几千万的人参？苏小棉这是走路上被财神爷砸到脑袋了吗？\n\r\n    苏棉又惊又喜，手心都是冷汗，那绯玉葫芦到底是什么宝物，里面的人参居然长了三百年都没死，幸好不是千年的，不然她今儿半分钱没拿到，估计人就没了。\n\r\n    会所经理看苏棉的目光已经带了一丝的异样了，笑容满面地说道：“两位贵客请随我来办一下相关的手续。”\n\r\n    三百年的野山参，大补的灵药，可以成为今晚前三的拍卖品了，也不知道这小姑娘从哪里弄到的这么极品的药材。\n\r\n    苏棉去填了相关的表格，留了电话和姓名，没有填地址，她如今行事十分谨慎，尤其得知这是风渡之的地盘。\n\r\n    唯一庆幸的是她上小学那会儿，奶奶为了她的学籍问题，用毕生积蓄在小县城买了一套40平的学区房，她从小到大的家庭地址写的都是县城那套出租的小房子，实则自己跟奶奶是一直住在乡下的。\n\r\n    就算日后有人查起来，也只能查到县城的地址，这样兵荒马乱的饥荒年代，很难查到她老家去。\n\r\n    “我安排人带两位上楼用餐，我们有私人米其林大厨，中餐八大菜系和西餐美食应有尽有。”手续办完之后，经理热情地笑道。\n\r\n    “不用，我们晚上还有事情，这株人参如果拍卖出去资金直接打我帐户就好。”苏棉拽住一脸兴奋的白溪，淡淡地微笑。\n\r\n    南风会所的经理笑容微滞，随即笑道：“好，我们会第一时间通知您。”\n\r\n    苏棉拉着白溪一路出了南风会所。\n\r\n    “苏棉，你是不是脑袋被驴踢了，米其林大厨耶，还有富商云集的拍卖会，你居然拉着我走了，走了？”白溪不敢置信地低叫道，恨不得拿个锤子锤爆她的狗头。\n\r\n    三月暮春时节，天色黑的极早，此刻华灯初上，苏棉拽着她走到僻静处，见里面没有人跟出来，这才松了一口气，低声说道：“我请你吃米其林大餐，你别生气了，南风集团不是普通的富商企业，你以后离他们越远越好，还有你哥，能不干就趁早离职。”\n\r\n    “你胡说什么，我们才帮了你耶，你居然让我哥离职？”白溪气呼呼地叫道，见苏棉瞳仁乌黑幽深，雪白的肌肤在路灯下有种通透的美感，表情严肃不像是开玩笑，顿时愣了一下，“你认真的？”\n\r\n    “嗯。”苏棉点了点头，末世来临之后，交通瘫痪，高温、暴虐的元素兽时刻威胁着人类的安全，华夏国建立了四座大型基地，南风基地就是当时的第二大基地。\n\r\n    前世她辗转到了东曜基地，成为那个男人养的金丝雀，而白溪则随着家人南下去了南风基地，开始了自己悲惨的一生。\n\r\n    苏棉见到她的时候，白溪遍体鳞伤，浑身上下没有一块完整的皮肤，开口第一句话就是要她帮忙杀一个人。\n\r\n    末世里女人，尤其是没有异能的女人命如草芥，只能成为泄.欲的工具。\n\r\n    要想改变白溪的命运，必须要斩断她跟南风集团的牵扯，更何况风渡之野心勃勃，阴狠毒辣，风家人都不是什么好东西。\n\r\n    “风少，您来了。”\n\r\n    一行黑色改装越野车悄无声息地停住南风会所前，早先接待苏棉的会所经理带着一行人大步地上前，激动地上前开门。\n\r\n    男人从车上下来，身材颀长，西装革履，朝着苏棉这边看了一眼，露出一张俊俏阴冷的面容来，苏棉瞳孔一缩，犹如被毒蛇盯住了一般，浑身颤栗了一下，拉着白溪，低头说道：“不要出声，跟我走。”\n\r\n    “怎么了？”白溪不明所以，回头看了一眼，见会所前停着的一排改装越野车，兴奋得眼睛都直了，“天哪，苏棉，你看，第三辆改装的越野车，那线条、那车身酷炫霸气，我敢用我所有的身家打赌，千万豪车，绝对的。”\n\r\n    苏棉脸色发白，拽着她就是狂奔，傻逼姐们，再看小命都没了。风渡之，末世里最可怕的暗杀异能者，那个男人杀人没有理由。\n\r\n    没有想到风渡之居然出现在华都，这里真的不能继续呆了。\n\r\n    两人狂奔消失在夜色里，没有引起任何人的注意。\n\r\n    南风会所前，风渡之下车走到第三辆越野车前，敲了敲黑色的车窗，漫不经心地笑道：“洛少，华都是不是比深山老林热闹？清修久了，也该出来活动活动筋骨了，不然这繁华盛世都不知道我们是谁了。”\n\r\n    洛，洛少？会所经理风旗闻言浑身一颤，额头渗出细细的冷汗，脸色苍白如纸。\n\r\n    是洛家那位天煞孤星命格，性情诡谲的天弃者洛寒生？\n\n\n\n\n\n投推荐票 上一章 ← 章节目录 → 下一章 加入书签\n\n\n\n",
    "chapter3": "\n\n\n\n书宝网 > 穿越重生 > 我甩了反派以后 >  第4章 老山参\r\n\t\t\t\t\n\n 第4章 老山参\n\n投推荐票 上一章 ← 章节目录 → 下一章 加入书签\n\n 热门书籍：穿越后我成了校园大佬\n儿子他爸是贵族会员\n豪门联姻我不干了\n叶先生每天都想跟我告白\n重生之女将星\n[综]式神让我当反派\n全宇宙撒野[快穿]\n情敌逼我谈恋爱\n说好的龙傲天翻车了\n【蓝银】幸福流砂\n\n\n\n\n\n\n\n    黑色的越野车门打开，首先下来的是一个十八九岁的少年，少年穿着毛茸茸的兔毛外套，唇红齿白，凤眼薄而上挑，透着几分的机灵和活泼。\n\r\n    “哇，风少，这就是你在华都的产业？好气派呀。”洛七哇哇地拍着马屁。\n\r\n    “不足一提，跟你们洛少比不了。”风渡之微笑，笑不入心。洛寒生身边的四名手下，最小的洛七看似天真烂漫，实则最是奸猾，比洛寒生还要难缠。\n\r\n    如今还有传承的几大家族里，洛家式微，洛寒生是天弃者，早已众叛亲离不容于族人，秦家兄妹都是没脑子的莽夫，慕家又毫无野心，要不了几年，他们风家就能一家独大了。\n\r\n    “那是自然，对了，我们少爷不喜人多，你们这么多人黑压压地站在这，空气都浑浊了。”洛七说着嫌弃地挥了挥手，偏他长得俊俏，表情又生动可爱，让人无法生厌。\n\r\n    “风旗，把人都撤下。”\n\r\n    风旗声音发颤地说道：“是。”\n\r\n    风旗带着人一退再退，小腿肚都有些打颤。听说跟洛寒生亲近的人都不得善终，这位煞星怎么从深山老林里出来了？看来天生异象，这天下确实不太平了。\n\r\n    风旗带着人退后，车里的男人才出来。\n\r\n    三月的华都，乍暖还寒时候，男人出来的瞬间，风旗等人感觉身边温度骤降，冷彻入骨。\n\r\n    男人身材颀长，似乎极是怕冷，穿着灰格子的羊绒毛衣，面容完美如雕塑，苍白昳丽，犹如病弱的贵家公子，然而强大的气场还是压得众人喘不过气来，如坐针毡。\n\r\n    别说风旗等人，就连风渡之都瞳孔一缩，看着洛寒生的天生异瞳，暗自心惊。\n\r\n    天生异瞳，一个纯净如深海水晶，一个燃烧如地域之火。\n\r\n    洛寒生出生之时就被算出是天煞孤星的命格，克尽身边一切亲近之人，更会断送华夏的国运。此事一出，避世不出的几大家族纷纷如临大敌。\n\r\n    华夏几千年，曾出现过最璀璨的文明时代，随即慢慢走向了末法时代，曾经风光无限的家族纷纷消亡，只留下几个借着国运苟延残喘的家族。\n\r\n    这几大家族分别为洛氏、风氏、慕氏和秦氏。\n\r\n    四大家族约定避世不出，每一代只挑选一名入世者，出生之际就送出去，跟外界保留着一丝联系，既守护着华夏国的国运，也算是给自己留最后的火种。\n\r\n    如此一代代传承下来，血脉里的天赋异能被无限削弱，他们也只比普通人多一些异能而已。\n\r\n    直到洛寒生出世。\n\r\n    洛氏在华夏国早已身居高位，算出刚出生的子嗣会断送国运，惊慌失措之下，就将年幼的洛寒生丢弃在了深山老林，原以为被豺狼野兽吞下腹了，谁知二十年后，长大的洛寒生单枪匹马地闯入了洛氏的避世之地，以血腥手段夺权，洛氏元气大伤，而洛寒生也成为洛氏的掌权者。\n\r\n    就在三大家族如临大敌之际，发现洛寒生天性冷漠，喜怒无常，报复了洛氏一族之后就继续回深山老林，鲜少出来，这才松了一口气，睁一只眼闭一只眼，也算是相安无事。\n\r\n    末法时代早就不容他们于世，只要不是杀到他们家门口，还是先苟着活吧。\n\r\n    “洛少，里面宴席已经摆下了，我们进去吧。”风渡之收回思绪，微笑道。\n\r\n    看起来苍白病弱、避世而居的贵公子冷淡地点了点头，看了看空无一人的街道，感受着空气里那一丝若有似无的气息，淡淡的诱人的清甜的气息，在这物欲横流的浑浊气息里犹如一股清泉。\n\r\n    男人纯净如水晶的瞳孔微眯，心生异样。\n\r\n    众人正要进会所，只见一辆风骚的红色跑车呼啸而来，一个急刹车停在了会所的门前。\n\r\n    顶着一头张扬长发的狂野男人跳下车，哈哈大笑道：“华都这路也太他娘的堵了，早知道这么堵，老子就开飞机过来了。”\n\r\n    秦家大少秦时催看见洛寒生，眼睛一亮，可算是赶上了，没有想到东部的台风雨会惊动洛寒生。\n\r\n    风家这狼崽子也太阴险了，不知道什么时候搭上了洛寒生，居然能将人请到自己的会所来。谁不知道洛寒生喜欢独来独往，最厌恶的就是他们这些家族子弟。\n\r\n    “洛少什么时候来的华都，怎么不派人通知我，我好做东给兄弟接风洗尘。”秦时催热情地嚷道。\n\r\n    洛寒生看了他一眼，没说话，表情极淡。\n\r\n    “秦少，我们家少爷畏寒，这华都贼冷，我们进去说吧。”洛七连忙机灵地打着圆场。脸上笑嘻嘻，内心MMP，这秦家兄妹脑子有病吧，人人都对他们家少爷避之唯恐不及，唯独秦时催、秦时月兄妹两整天跟狗皮膏药一样地黏在身后。\n\r\n    幸好那位秦家小姐不在，不然少爷可能当场甩脸就走了。\n\r\n    “确实有些冷，我们进去再说。”风渡之微笑道。\n\r\n    一行人进了南风会所，直接上了顶楼的贵宾休息室。\n\r\n    摒退了闲杂人等，风渡之也没有避讳秦时催，取出一只特质的白玉瓷瓶，说道：“三天前台风过境之时，东部下了一场短暂的金色雨，风家有幸存了一点雨水，两位请看。”\n\r\n    风渡之打开瓶子，只见开了暖气的室内陡然就阴凉了几分。\n\r\n    秦时催体质属火，瞬间就感受到了这股淡淡的气息跟他体质相冲，惊呼道：“水系元素之力？这怎么可能？”\n\r\n    “末法时代，大家都知道天地气息浑浊到什么程度，尤其这些年以来，全球变暖，植被遭到破坏，各种汙染破坏着自然生灵，我们从天地间吸取的元素之力少的可怜，但是这场雨却蕴含着丰富的水元素。”风渡之说道，“不仅如此，西部木元素暴动导致森林起火，北方火元素暴走导致天下红雪，两位不会不知道吧。”\n\r\n    秦时催嘿嘿笑了一声，秦家大本营在北方，自然知道火元素暴走的事情，不然他也不会得到消息直奔华都了。\n\r\n    “依我看，元素暴动是好事，元素之力越多，我们的能力就越强，使用异能，也不怕被反噬了。”秦时催大咧咧地笑道。\n\r\n    末法时代到来之后，天地元素之力几乎消失不见，苟延残喘下来的四大家族被迫归隐，秦家常年生活在火山地带吸取火元素，慕家龟缩于滇南深山老林，风家去了东南沿海一带，一避世就是几百年，而且一代不如一代，别提多憋屈了。\n\r\n    “洛少，你怎么看？”风渡之看向洛寒生。幼年时被抛到深山老林，谁也不知道洛寒生是怎么活下来的，但是无疑，洛寒生是他们这垮了无数代的世家子弟里天赋异能最好的一个。\n\r\n    毕竟洛家是修炼水元素的，而地球有百分七十的水资源。天地之间气息再浑浊，水元素之力还是比其他元素之力强无数倍。\n\r\n    男人垂眼，看着白玉瓷瓶，伸出修长白皙、骨节分明的手指，蒸发出来的水蒸气，瞬间就凝固成冰蓝色的碎冰，掉落在地上。\n\r\n    以水化冰，众人脸色骤变。\n\r\n    看着化成水滴状的碎冰，男人起身站起来，苍白昳丽的面容冰冷如一丝的温度，冷淡地说道：“末法时代要结束了，这些天灾就是示警。”\n\r\n    众人遍体生寒，末法时代的终结，意味着元素之力暴涨，普通人也能进化成异能者，根据天地能量守恒定律，难道可怕的末世，真的要来了吗？\n\r\n    “小七，回吧。”洛寒生此次前来就是为了看东部的金色雨，如今看到这雨水里蕴含的水元素之力，心中猜想得到了验证，也就懒得继续留下来。\n\r\n    “好的，少爷。”十七八岁的少年拿起桌子上馋了半天的点心，踹到了怀里，开心地去开门。\n\r\n    门外风旗带人捧了一堆今晚要拍卖的物品，见里面这么快就散了，连忙带着侍从退到了一边。\n\r\n    男人闻到空气里淡淡的诱人的清甜的气息，脚步一停，目光看向侍从手里的雕花木盒。这里的气息更加浓郁，勾得他气血翻滚，内心火热。\n\r\n    内心有一个疯狂的声音在说，得到它。\n\r\n    “咦，好浓郁的药香，好像还带了元素之力？”跟在后面出来的秦时催见洛寒生停下了脚步，连忙上前去打开盒子。\n\r\n    盒子被打开，一株形态优美的人参躺在红色的丝绒布上，浓郁的水元素和木元素之力四散，令人闻之通体舒畅。\n\r\n    “这是一株三百年的老山参，有位客人放在会所寄卖的。”风旗连忙解释道，大气不敢出。\n\r\n    “既然洛少喜欢，这株人参就送给洛少了。”风渡之笑眯眯地上前来扫了一眼，内心微微不屑，不过是一株三百年的人参而已，元素之力很微弱，也不是风元素，对他没什么用。\n\r\n    洛家是真的败落了吧，看见三百年的人参就走不动路了？\n\r\n    洛七乌黑的眼珠子一转，见自己家少爷居然破天荒地看上了一件物件，兴奋地说道：“多谢风少，不过我们少爷别的不多就是钱多，这人参起拍价是多少，我们出三倍的价钱。”\n\r\n    “起拍价是三千万。”风旗额头渗出薄薄的细汗。\n\r\n    “九千万？可以转帐吗？”洛七欢快地问道，献宝一样地拿出自己的手机，虽然他常年生活在深山老林，但是他是个与时俱进的崽，手机刷脸转帐什么的，样样都会。\n\r\n    转帐成功之后，洛七抱着天价买来的人参，满载而归。\n\r\n    黑色的改装越野车很快就消失在夜色里。\n\r\n    男人坐在后座，看着雕花木盒里的人参，车里封闭的空间让那股清甜诱人的气息愈发的浓郁，勾起了他内心深处最深的渴望。\n\r\n    闻着这样的味道，洛寒生觉得自己常年被异能反噬的头疼都缓解了许多。\n\r\n    “查下这株人参的寄主是谁。”苍白昳丽的贵公子垂眼，低哑地下着命令。\n\n\n\n\n\n投推荐票 上一章 ← 章节目录 → 下一章 加入书签\n\n\n\n",
    "chapter4": "\n\n\n\n书宝网 > 穿越重生 > 我甩了反派以后 >  第5章 寒潭村\r\n\t\t\t\t\n\n 第5章 寒潭村\n\n投推荐票 上一章 ← 章节目录 → 下一章 加入书签\n\n 热门书籍：穿越后我成了校园大佬\n儿子他爸是贵族会员\n豪门联姻我不干了\n叶先生每天都想跟我告白\n重生之女将星\n[综]式神让我当反派\n全宇宙撒野[快穿]\n情敌逼我谈恋爱\n说好的龙傲天翻车了\n【蓝银】幸福流砂\n\n\n\n\n\n\n\n    苏棉带着白溪狂奔离开南风会所，两人找了附近一家餐馆吃饭。\n\r\n    苏棉请客。\n\r\n    “你之前说的话是什么意思？”白溪狐疑地看着她，“你老实说，你是不是遇到事了？那人参真的是你的？”\n\r\n    也不怪白溪瞎想，苏棉家境清贫，现在突然拿出这么珍贵的人参，还知道南风会所的幕后老板是风渡之，比她还牛逼哄哄。\n\r\n    难道苏棉被超级富豪包养了？\n\r\n    “是我的。”苏棉见她一脸怀疑，笑道，“你应该知道我老家在西部大山，村里没办法种植水稻，全村人都是在山里挖药材，养蜂维持生活的，这人参就是我奶奶在山里挖出来的。”\n\r\n    苏棉半真半假地解释了人参的来源。\n\r\n    “至于让你哥离职是因为末世要来了。”苏棉一本正经地说道。\n\r\n    白溪愣了一下，随即捂着腰咯咯咯地笑起来：“你太逗了，苏棉，我以前都没有发现你这么逗，特别傻逼，特别中二，你知道吗？”\n\r\n    苏棉微笑，她就知道越是认真的话，别人越会当你是在开玩笑。\n\r\n    “就当做是一个生存体验游戏好了，多掌握一些末世生存知识，总是好的。”苏棉有些无奈地笑道，“现在全国各地天灾连连，我打算请长假回家看看我奶奶。”\n\r\n    “请长假？这才开学一个月啊。”白溪傻了眼。\n\r\n    “我自学也不会挂科。”\n\r\n    白溪当场自闭：“……”\n\r\n    一顿饭，苏棉见缝插针地给白溪灌输着末世生存的一些常识，白溪耳根软，虽然没有全信，但是到底上了心。\n\r\n    吃完饭，白溪让司机将苏棉送到学校，自己则回家住。\n\r\n    回到宿舍，苏棉就接到了风旗打来的电话。\n\r\n    “苏小姐，您好，您的那株人参已经拍卖出去了，成交价格是九千万，扣除5%的手续费，一共是八千五百五十万。”\n\r\n    九千万？苏棉简直怀疑自己的耳朵，一株人参卖出了九千万的天价？\n\r\n    “金额有些庞大，您看是开支票还是转帐？”风旗问道。\n\r\n    “转帐。”苏棉果断地说道，虽然是一笔巨款，但是风家是什么背景，没准银行背后都有控股，转个几千万肯定没有限额。\n\r\n    风旗的声音带着一丝的失望：“好的，以后苏小姐要是再有这样的珍稀药材，记得要找我们南风会所。”\n\r\n    一番客套话之后，苏棉的帐户就多出了八千多万。\n\r\n    她看着短信，数了数银行卡里的八位数，内心一片火热。有了这八千万，她可以做很多准备了。\n\r\n    见岳婉君还没有回来，苏棉赶紧进入自己的葫芦空间。\n\r\n    空间里虽然没有日月星辰，还依旧是永亮的状态，一天一夜过去，苏棉之前种下的西瓜籽还没有发芽，但是草莓苗长得郁郁葱葱。\n\r\n    从葫芦空间里带出一杯泉水，这一次苏棉倒是没有喝，怕自己又像第一次一样，喝了泉水睡过头了。\n\r\n    订好明天晚上回县城的火车票，苏棉将自己的衣服和日用品都装在行李箱里，塞到了葫芦空间，然后才累得睡下。\n\r\n    第二天一早，苏棉就去找系主任签了一个月的长假。\n\r\n    请完假，她直接去迷你仓库那边取货，将之前买的一千斤大米等等物资都全部装进了葫芦空间，然后去赶火车。\n\r\n    坐上晚上七点的火车之后，苏棉给白溪发了一条信息：“我回家了，等我安顿好了，你来我家玩吧~”\n\r\n    白溪很快就回了信息：“好呀，我还没有去山里玩过呢。”\n\r\n    苏棉微微一笑，随即笑容消失，距离末世真正到来还有不到三个月，这三个月内各地的天灾会不断地升级，她必须回去火速筹备。\n\r\n    全球成为熔炉之后，白天在烈日下，温度高达一千摄氏度，只有到了夜晚，温度才会降到一百摄氏度，进化成异能的人身体各方面都会增强，对高温有一定的抵抗力，夜晚可以出来活动。\n\r\n    不过只要天一亮，最强大的异能者都不能在一千度的高温下行走，必须躲在基地里。除了可怕的高温，还有无处不在的元素兽，人类在高温下进化成异能者，而天地间暴动的各种元素也会聚拢在一起，进化成暴虐的元素兽。\n\r\n    其中最多的就是火元素兽，击杀掉火元素兽能获得火元素珠。\n\r\n    击杀水元素兽能得到水元素珠，击杀木元素兽能得到木元素珠，这些珠子里都是最纯净的元素之力，是异能者升级的关键。\n\r\n    苏棉目前没有觉醒战斗异能，所以她也没有想着当末世的雇佣兵，去击杀元素兽换取元素珠，在大基地安家生存。\n\r\n    苏棉目光雪亮，她要自己建一座小型的避难所，带着全村的孤寡老人苟两年，而她的老家寒潭村有这样的资本，因为他们村的后山有一座千年寒潭。\n\r\n    小时候苏棉时常跟着奶奶上山去打野枣子、摘野柿子、野栗子，经过那座千年寒潭时，都要去洗小脚丫子。\n\r\n    潭水一年四季都是冰冷的，水里寸草不生，深不见底。\n\r\n    因寒潭村四面环山，山路崎岖，交通极其不便，是县里最贫困的村子。千年寒潭也因此一直无人问津。\n\r\n    放在太平盛世，一座贫穷大山里的寒潭，连成为景点的可能都没有，但是在高温熔炉末世里，这座千年寒潭就是洞天福地。\n\r\n    苏棉抱着自己的包，在火车的哐当声里睡去，等回到老家，第一件事情就是找村长承包整个山头，把千年寒潭划拉到自己的名下来。\n\r\n    火车行驶了二十多个小时，第二天下午到了安阳县。\n\r\n    苏棉出了火车站，没有坐小三轮车回老家，而是先去买了奶奶最爱吃的枣糕和梅子，然后买了一些水果去表叔家。\n\r\n    苏棉的表叔李红旗不是亲表叔，同村人，爷爷辈时结的干亲。\n\r\n    李红旗是最早搬出寒潭村的那一批人，早些年在县城卖早点，做点小生意，后来改行卖瓷砖，这几年日子也过的红火。\n\r\n    村里人淳朴，苏棉的奶奶十五年前掏空了家里的积蓄给苏棉在小县城买学区房时，李红旗还帮了不少的忙。\n\r\n    后来苏棉上小学也是住在了李红旗家，上初中之后才住校的。\n\r\n    为了还人情，苏家的那套小房子就一直给李红旗当仓库用，前十年都是免费，这几年才象征性地收了几百块钱一个月。\n\r\n    因是周一，表叔家的小胖丁还没有放学，苏棉将水果放在瓷砖店里，清脆地喊道：“叔，我来看看你，最近跟婶还好吗？”\n\r\n    “棉棉啊，你怎么回来了，你们学校不上课吗？”李红旗店里没有人，见她来还拎了一堆的水果，顿时喜笑颜开，憨厚地说道，“等会我让你婶去杀一只老母鸡，晚上在我们家吃饭，上次你奶还让村长给我们带了五十个土鸡蛋来呢。”\n\r\n    村里没办法种粮食，苏棉的奶奶就在家里养了一头猪，十只鸡，到年底时，猪养肥了，拉到县城卖掉，不仅有肉吃，还能存点钱，至于母鸡下的蛋，基本都攒了下来留给苏棉吃，或者当人情。\n\r\n    “不了，我就过来看看你和婶，马上要坐三轮车回家。”苏棉笑道，“叔，我这一次回来是做学校的课题的，到时候可能找施工队，你这边有靠谱的熟人吗？”\n\r\n    “有有有，大把的施工队，靠谱的很，有啥事你就跟叔开口啊，别客气。”李红旗笑道。\n\r\n    苏棉是寒潭村第一个大学生，而且还是省高考状元，当时成绩出来时，县一中特意请了舞狮队，拉着横幅在县城里走了一圈，最后走到了李红旗的瓷砖店里，当时别提多轰动。\n\r\n    李红旗激动得话都说不全。他小学都没毕业，认的干侄女反而成了高考状元，连带着祖上都有光，有光啊。所以李家一直把苏棉当宝贝金疙瘩，凡是苏棉说的话，从来都不过脑子的，全都对。\n\r\n    苏棉露齿一笑，施工队的事情她不用愁了。\n\r\n    “那行，叔，我先回去看我奶奶了，过两天再来看你和婶。”\n\r\n    “哎，好，我让人送你回去。”\n\r\n    因寒潭村又穷，村里人口又少，所以连大巴车都没有，只有三轮车成本低，还愿意跑跑。\n\r\n    李红旗出了十块钱三轮车的车费，让人把苏棉送到寒潭村村口。\n\r\n    苏棉坐在三轮车上，闻着乡下清新的空气，看着自己土生土长的地方，内心如同烧了一把炙热的火。\n\r\n    前世寒潭村在高温中化为灰烬，安阳县也成为了元素兽的据点，奶奶、村长、村里的老人、孩子、表叔一家无一生还，这一次她提前回来了，还揣着怀里的八千多万，她一定不会让悲剧重演。\n\n\n\n\n\n投推荐票 上一章 ← 章节目录 → 下一章 加入书签\n\n\n\n",
    "chapter5": "\n\n\n\n书宝网 > 穿越重生 > 我甩了反派以后 >  第6章 水火之体\r\n\t\t\t\t\n\n 第6章 水火之体\n\n投推荐票 上一章 ← 章节目录 → 下一章 加入书签\n\n 热门书籍：穿越后我成了校园大佬\n儿子他爸是贵族会员\n豪门联姻我不干了\n叶先生每天都想跟我告白\n重生之女将星\n[综]式神让我当反派\n全宇宙撒野[快穿]\n情敌逼我谈恋爱\n说好的龙傲天翻车了\n【蓝银】幸福流砂\n\n\n\n\n\n\n\n    寒潭村四面环山，只有一条蜿蜒的山道通到村子里，抛开偏僻贫穷，村子环境优美，四季温暖如春，是修养的好地方。\n\r\n    山里物产丰富，早些年野生的果树药材随便挖，野生的动物遍地走，苏棉的童年便是在山里渡过的，秋天上山摘野果，冬天上山逮冻僵的小动物，春天上山掰春笋、摘野菜，夏天则上山在寒潭边避暑写作业抓夏蝉抓牛蛙。\n\r\n    经历了腥风血雨、尔虞我诈的末世，寒潭村就成了苏棉心底想要守护的净土。\n\r\n    苏棉到了村口，就见村长李大力正赶着三只绵羊从山上下来，大老远地叫道：“小棉呀，你咋回家来了？”\n\r\n    “村长爷爷好。”苏棉挥了挥手，看着山脚下的三间瓦房，瞬间眼睛就有些湿润。她已经三年无家可归了。\n\r\n    “快回家看你奶奶。”村长笑嗬嗬地说道。\n\r\n    “哎，好。”寒潭村的房子都是平房瓦房，高屋梁，住的也很通透舒服，家家户户都围了栅栏养家禽。\n\r\n    村长家养了三只羊，苏棉奶奶养了一只猪，其他几户人家就是养些鸡鸭之类的。\n\r\n    苏棉到家门口，就见院子里晒了一些山上挖下来的野菜，奶奶正戴着老花镜坐在院子的枣树下纳鞋底，旁边放着老式的收音机，里面正放着戏曲。\n\r\n    “奶奶，我回来啦。”苏棉推开院门，眼睛就湿润了，一把抱住了苏奶奶，将脑袋埋到了她怀里。\n\r\n    苏奶奶又惊又喜，也不纳鞋底了，取下老花镜，摸着苏棉的脑袋，慈祥地笑道：“这不是年十五才回学校的，咋这么快就回来了？”\n\r\n    “想你了。”苏棉哽咽道，随即飞快地擦了擦眼睛，从背包里取出买的几罐梅子和一大袋子的枣糕，破涕为笑，“奶奶，我给你买了枣糕，还有酸梅。”\n\r\n    “哎，好，你自己吃，还没吃饭吧，奶奶给你做晚饭去。”苏奶奶笑得眼睛都眯成了一条缝。\n\r\n    “小棉奶奶，是小棉回来了吗？”隔壁的刘大爷推开院门，笑嗬嗬地说道，“我摘了一只南瓜来，晚上做给小棉吃。”\n\r\n    “苏奶奶，这是我们家虎娃之前在山上逮的兔子，还有些兔肉，你做给苏棉吃。”村尾的六婶也送了东西来。\n\r\n    “大妹子，我家里还有两根腊肠，你晚上煮了给小棉吃，孩子长身体，得吃点好的。”村长李大力也拎了两根腊肠过来。\n\r\n    村子就这么大，总共就七户人家，苏棉一回来，立马全村人都知道了，于是各个都拎着东西来串门了。\n\r\n    苏奶奶笑得满脸皱纹，连忙让苏棉将买的枣糕给大家每人分了两块，然后又进屋给每人拿了一些没舍得吃的年货坚果。\n\r\n    “小棉，你这次怎么突然回来了，学校不上课吗？”村长李大力磕着烟枪笑道。\n\r\n    “回来做一个课题研究，村长爷爷，我正好有事找你帮忙。”苏棉笑道，“我想承包一下我们村的山头，包括后山的那个水潭，资金由学校拨款，做一下有关山里物种的研究。”\n\r\n    “还有这么好的事情？”李大力笑道，“没问题，我明天去县里帮你问下文件怎么弄。”\n\r\n    村民淳朴，也没有读过什么书，对村里唯一考出去的娃有种盲目的信任，苏棉连解释都不用解释。\n\r\n    大家围着苏棉聊着天，直到快天黑了，这才散了回家做饭去。\n\r\n    苏棉奶奶已经煮了米饭，正在蒸腊肠和南瓜，还洗了一把山里新鲜的野菜，准备跟腊肉一起烧了。\n\r\n    苏棉看着奶奶在灶台前忙来忙去的身影，内心温暖。这才是她心心念念想要过的生活。宁静、温暖，有亲人陪伴。\n\r\n    末世里，苏棉过的日子其实并不算太差，洛寒生除了霸道占有欲强，限制她的自由，她在床事上会吃些苦，别的方面几乎可以算的是娇养。\n\r\n    洛寒生吃肉，苏棉也能跟着吃肉，反而很多时候苏棉吃素，那男人还强迫她吃肉。\n\r\n    但说到底都是一个陌生的男人，她不是一个没有知觉的工具人，这种从一开始就不平等的，类似于主人和女奴的病态关系让她无法适应。\n\r\n    好在如今她有新的选择了。\n\r\n    苏棉垂眼，低低地呼气，将脑子里那些混乱不堪的前世记忆尽数摈除。\n\r\n    一顿家常菜，苏棉吃到撑，吃完之后她去刷碗，烧了一大锅的热水，跟奶奶一起泡脚去寒气。\n\r\n    “你这次回来到底是发生什么事情了，别拿忽悠你李爷爷那套说法来忽悠我。”苏奶奶拉着她的手，若有所思地问道，“没有哪所大学大二上一个月的课，就出资让学生回家做课题研究的。”\n\r\n    苏棉知道自己奶奶跟寒潭村的村民不一样，奶奶是读过书识字的，而且见识也不凡，小时教她背书识字，教她做人的道理，而且准确的说，她们祖孙两是流浪到寒潭村来的，她跟奶奶都不是土生土长的寒潭村人。\n\r\n    苏棉知道瞒不住，咬了咬唇，低低地说道：“我说了，您别太惊讶，我做了一个梦，梦到三个月后末世来了，全球都变成了一个高温大熔炉，人走在太阳底下都会自燃成灰烬，动物植物无一幸免，世界陷入了灾难里。”\n\r\n    苏奶奶大吃一惊，将小孙女抱住，拍着她的后背，安抚道：“别怕，是梦而已，奶奶在呢。”\n\r\n    “是预言梦，奶奶。”苏棉抬眼定定地看着她，认真地说道，“我身边所有人的结局我都梦到了，清清楚楚，像是自己前世经历了一样，末世，一定会来的，我这次回来就是想自救的。”\n\r\n    “奶奶，过段时间山里会发生塌方，我们屋前的两座山都会塌掉，到时候你就明白了，我说的都是真的。”苏棉记得山里发生塌方的时候，连新闻都没有上，她还是打电话回来才知道的，因为那时候华夏国各地天灾不断，所有的新闻全都被压了下去。\n\r\n    苏奶奶露出几分的惊骇，闭眼紧紧握住脖子上的佛像，低低地念道：“阿弥陀佛，求您保护小棉平平安安。”\n\r\n    晚上祖孙两挤在一个被窝里睡觉，对于有关末世的预言梦只字不提，只说着琐碎的日常，苏棉知道奶奶至少信了一半，剩下的一半要靠时间来证明。\n\r\n    华都\n\r\n    夜色深浓，一弯小小的下弦月爬上高楼，静悄悄地挂在天边。\n\r\n    男人从梦里猛然惊醒，浑身肌肉紧绷，剧烈地喘息着，浅色如琉璃的瞳孔与夜色融为一体，而另一只异瞳隐约有火苗在燃烧。\n\r\n    男人打开灯，双手有些无力地半撑在床前，太阳穴一阵刺痛。洛寒生抿唇，面色苍白如雪，目光炙热地看着床头摆着的那盒小小人参，伸手去够。\n\r\n    睡在外间的洛七睁开眼睛，一个鲤鱼翻身起来，飞快地进屋，见洛寒生唇色都发白，室内更是犹如冰窟一样，顿时脸色一变，连忙拿出随身携带的自制烈酒，急急说道：“少爷，喝口烈酒。”\n\r\n    洛寒生摇了摇头，纵然要被体内的寒气冻成冰雕，依旧拿起床头的那盒人参，闻着上面淡得几乎消失的味道。\n\r\n    四大家族只知道他的异能天赋乃是百年来的第一人，但是除了洛七四人，没有人知道他的反噬有多严重，严重到夜不能寐，反噬时犹如万箭穿心，痛不欲生。\n\r\n    当年为了急于求成，他的身体吸纳了驳杂的元素之力，除了水火双元素之力能被他炼化，其他的元素之力蛰伏在体内，时不时就集体暴动。如果说身体如器，那他这具身体就是一只布满裂痕的瓷瓶。\n\r\n    “少爷，吃人参没用，喝酒去寒。”洛七急得眼睛都红了，这酒烈性极大，里面还有大量的火元素之力，能迅速化解洛寒生体内的寒气。\n\r\n    幸好少爷是水火之体，兼修水元素和火元素，否则早就成了一具冰雕了。\n\r\n    洛寒生拿到了人参，闻着温和的药香和水元素之力，脸色慢慢地缓和了下来，低哑地说道：“没事了。”\n\r\n    洛七见他脸色果真慢慢好起来了，眸色都恢复了正常，顿时目瞪口呆，惊讶地说道：“少爷，这人参比烈酒还管用？”\n\r\n    洛寒生闻言深思，这人参虽然年份不算特别长，但是里面蕴含了一种奇特的力量，温润柔和，安神滋养，他这两日居然能入睡了，而且还做梦了。\n\r\n    想到刚才做的那个梦，男人脸色越发深沉，修长如玉的手指攥起，他梦到了一个看不清脸的女人，只要稍稍靠近她，内心便有一个疯狂的念头在叫嚣，仿佛她生来就该是属于他的，独属于他一个人的。\n\r\n    他自出生，被天地所弃，被家族所弃，是为诅咒之人，如果那是独属于他的，他不择手段也要得到。\n\n\n\n\n\n投推荐票 上一章 ← 章节目录 → 下一章 加入书签\n\n\n\n",
    "chapter6": "\n\n\n\n书宝网 > 穿越重生 > 我甩了反派以后 >  第7章 屯物资\r\n\t\t\t\t\n\n 第7章 屯物资\n\n投推荐票 上一章 ← 章节目录 → 下一章 加入书签\n\n 热门书籍：穿越后我成了校园大佬\n儿子他爸是贵族会员\n豪门联姻我不干了\n叶先生每天都想跟我告白\n重生之女将星\n[综]式神让我当反派\n全宇宙撒野[快穿]\n情敌逼我谈恋爱\n说好的龙傲天翻车了\n【蓝银】幸福流砂\n\n\n\n\n\n\n\n    第二天，苏棉早早起床，背着一个竹篓，带上捕猎的弓箭，上山掰春笋，摘野菜，然后勘测寒潭的周边环境。\n\r\n    靠山吃山靠水吃水，村里家家户户都有弓箭，早些年山里路没有修，村子与世隔绝，村民就靠捕猎来吃口肉。\n\r\n    耳渲目染，苏棉也会射箭，冬天里会上山捡一些冻僵的小动物，一箭一个准。\n\r\n    寒潭在后山上，离村子有四公里左右。\n\r\n    苏棉穿过大片的野生竹林，一边走，一边掰着冒尖的春笋丢进竹篓里，走了大约半个小时，等竹篓里掰满了春笋，就见前面森林尽头的寒潭。\n\r\n    寒潭背靠着大山，因是山阴处，常年照不到阳光，潭水显得越发的幽深冰寒，三月的天气，湖面结了厚厚的冰。\n\r\n    几只拖着五彩斑斓尾巴的野山鸡在寒潭边觅食，她屏住呼吸，放下背着的竹篓，小心翼翼地抽出背着的弓箭，瞄准着其中最漂亮最肥硕的一只野山鸡。\n\r\n    许是注意力高度集中，苏棉发现自己的视力好的出奇，竟然能清晰地看到野山鸡的羽毛纹路，就像是自带了八倍镜一样，稳稳地射出第一箭，正中红心。\n\r\n    苏棉眼睛一亮，拎着竹篓上前，捡起射中的野山鸡丢进了竹篓里，然后穿过结冰的千年寒潭，四处勘察。\n\r\n    寒潭占地有十亩地大，大约有一个足球场面积，一年四季中只有夏天会化冰。\n\r\n    苏棉拿出手机拍下几组照片，看了看寒潭靠近山体的位置，有些天然的向里凹的洞穴，只是需要再挖深一点，打磨一下就可以建石头房子。\n\r\n    石头房子不会自燃，冬暖夏凉，加上山体厚重能有效地隔热，屋前又有千年寒潭降温，是末世理想之所。\n\r\n    勘测完地形，苏棉在山里绕了一圈，能回到寒潭村时已经背了满满一竹篓的春笋、野菜，还有三只野山鸡和一只肥硕的野山兔。\n\r\n    苏奶奶正做好早饭，做了汤圆，蒸了一锅红薯，还用山里新鲜的野菜炒了小菜，配上自家腌制的爽口萝卜，无比的丰盛。\n\r\n    “小棉，你怎么上山去打猎了？村长说最近山里动物都往外跑，让我们少上山，容易碰到豺狼老虎。”苏奶奶见了三只野山鸡和野兔子，连忙忧心地叮嘱道。\n\r\n    “好，我就在后山绕了绕，没敢去后面的深山老林。”苏棉将竹篓放下，露出一口雪白的牙齿，擦了擦额头的汗，笑道，“我送只野山鸡给村长爷爷，等会还要跟他去县里一趟。”\n\r\n    “去吧。”苏奶奶笑道。\n\r\n    苏棉拎了最大的一只野山鸡到了村长李大力的家里，只见瓦房四处漏风，冷冷清清的，村长爷爷不在家，就将野山鸡挂在了院子的树下，回家吃早饭了。\n\r\n    村长李大力是土生土长的寒潭村人，五十出头，老伴早逝，只有一个儿子李长胜，一个人又当爹又当妈地将儿子拉扯大。\n\r\n    李长胜也算是出息，读完初中，考上中专，去了沿海城市，毕业后下海创业，生意越做越大，娶了城里的媳妇，日子过的有滋有味。\n\r\n    只是李长胜媳妇看不起农村出身的公公，公媳关系处的不好。\n\r\n    李大力也是个暴脾气，在儿子家住了三个月就拎着东西麻利地回了寒潭村，说要老死在寒潭村。\n\r\n    李长胜一心听媳妇的话，每年就寄点钱给自己老头，连着几年没有回寒潭村，父子关系也很是恶劣。\n\r\n    苏棉吃完早饭，就见村长李大力把那只野山鸡又拎回来了，大老远就中气十足地笑道：“小棉，吃完饭我带你去县里去，这野山鸡是你拎来的吧，我家里还有肉，这个你留着跟你奶奶吃。”\n\r\n    “家里还有呢。”苏奶奶赶紧起身，“小棉一早上山去打的。”\n\r\n    苏棉笑眯眯地听着他们为了一只野山鸡拉扯，进屋拎了背包，笑道：“奶奶，我跟村长爷爷去县里了。”\n\r\n    最后李大力美滋滋地将野山鸡又拎了回去，带着苏棉开着家里的三轮车去了县里。\n\r\n    承包山头的事情办的很顺利，寒潭村原本就是穷乡僻壤，每年都要靠县里财政补贴，现在有人来送钱，县里求之不得。\n\r\n    苏棉以每年十万块的价格承包了千年寒潭所在的那个山头，怕给钱太多引人注目，就只承包了一年。\n\r\n    完事之后，苏棉就直接到了自己表叔李红旗家里，将后山拍的照片给了李红旗，让她帮忙找施工队挖山洞建石头房子。\n\r\n    “这好端端的怎么建石头房子？搞研究啊？”李红旗纳闷地说道，“这动土要不少钱呢。”\n\r\n    “没事，叔，我有赞助的。”苏棉笑道。\n\r\n    “那也得省着花，我到时候帮你盯着。”\n\r\n    “哎，好。”\n\r\n    施工队两天之后就进山，工程如火如荼地搞了起来。\n\r\n    有李红旗看着施工这一块，苏棉正好腾出时间办其他事情。\n\r\n    先是葫芦空间里的西瓜籽发芽了，一小块西瓜地冒出一片绿意，整个空间瞬间就多了生机，就连空气都清甜了起来，泉眼的水更加清澈了，其次就是草莓苗开花了。\n\r\n    苏棉见状欣喜万分，又挖了两块地，种上了红薯、土豆、辣椒、黄瓜、豆角等蔬菜，又在葫芦空间里搭建了一个小仓库，买了超大的货架，将之前买的大米等食物分门别类地放好，然后开始第二批的囤货。\n\r\n    第二批囤的是日用品和衣服。\n\r\n    从牙膏牙刷、洗发水、纸巾到蚕丝被、蚕丝枕，再到四季换洗的衣服，苏棉都挑质量好的买，整箱整箱地屯。\n\r\n    她身上有八千多万的巨款，要在三个月内全部花完，不然就全都变成纸了。\n\r\n    末世里大家都是以物易物，流通的货币是元素兽体内的能量珠，别说钱，就连黄金珠宝都一文不值。\n\r\n    第三批买的是大型的电器，首先买的就是太阳能蓄电板，末世里太阳能资源是主要的能源，苏棉买了四组蓄电板，又买了冰柜、净水器、电风扇、空调、厨房全套电器等，每样买了四个，物流直接寄到县城表叔家的仓库。\n\r\n    第四批囤的就是药物。末世里异能者身体的各项指数都进化，但是疾病依旧不能根除，前世她听到的最骇然的新闻就是南方一个小型基地因高温爆发瘟疫，整个基地一千多人无一生还。\n\r\n    苏棉囤的大部分都是抗生素类的西药。\n\r\n    等四批物资都到货之后，苏棉悄悄地将这些物资放到了自己的葫芦空间里，顿时100多平的空间占用了一半的空间。\n\r\n    日子过的飞快，很快就是五一劳动节，全国提前进入酷暑中，各地气温超过40多度，几大火炉城市的温度已经达到了50度，全国人民都在靠空调续命。\n\r\n    新闻上每天都有中暑热死的人，还有在烈日下暴晒致死的空调维修工。\n\r\n    除此以外，北方出现大旱，连续三个多月北方就没有下过一滴雨。\n\r\n    苏棉每天都关注着论坛，论坛上末世论的言论越来越多，不少人已经开始生存特训，并且囤粮食和医药品了，还有各种直播囤物资的。\n\r\n    苏棉之前请的一个月假期结束，并且逾期未归。\n\r\n    “苏棉，你到底什么时候回来，辅导员找不到你，找了我好几次了。”白溪发来视频通话，眨着无辜的大眼睛，说道，“还有各大院系的学长学弟们，我每天至少收到十条信息，是问你行踪的。奇怪，为什么大家都来问我？”\n\r\n    苏棉莞尔，因为她离开华都时就换了电话号码，目前只有白溪一个人知道她的行踪。\n\r\n    “暂时不回来。”苏棉背着刚摘的一筐野果，一路下山去，“对了，我种的草莓熟了，我给你寄了一箱到学校，你记得去门卫那里取。”\n\r\n    就在昨天，苏棉种的草莓成熟了，每株都结了不下二十颗草莓，各个鲜红透亮，水灵剔透，一颗有鸡蛋那么大。\n\r\n    至于味道更是无法形容，清甜多汁，无比美味。\n\r\n    苏棉每家送了一小筐，余下的还有不少，就给白溪寄了一箱。\n\r\n    “哎呀，华都这鬼天气，真的热成哈巴狗了，你寄过来都烂掉了。”白溪说着就吐槽道，“现在才五月，等到了暑假，这日子要怎么过啊？”\n\r\n    暑假？苏棉垂眼，六月之后，全球就变成熔炉了。\n\r\n    “对了，苏棉，之前买你人参的买主还来问我你的行踪呢。”白溪眨着大眼睛，兴奋地问道，“特别特别帅的帅哥，还说要继续买你的人参，我给了你的微信，有加你吗？”\n\r\n    苏棉瞳孔猛然一缩，笑容收敛，低低地问道：“没加，对方叫什么名字，长什么样子？”\n\r\n    白溪愣了一下，随即叫道：“我给忘了，我只记得特别帅，好奇怪呀。”\n\r\n    苏棉心口凉了半截，若是买主去问白溪不足为奇，关键是白溪想不起来对方的长相，那只能说明一件事情：对方可能身负异能，故意模糊了自己的相貌。\n\r\n    她，被人盯上了。\n\n\n\n\n\n投推荐票 上一章 ← 章节目录 → 下一章 加入书签\n\n\n\n",
    "chapter7": "\n\n\n\n书宝网 > 穿越重生 > 我甩了反派以后 >  第8章 山塌了\r\n\t\t\t\t\n\n 第8章 山塌了\n\n投推荐票 上一章 ← 章节目录 → 下一章 加入书签\n\n 热门书籍：穿越后我成了校园大佬\n儿子他爸是贵族会员\n豪门联姻我不干了\n叶先生每天都想跟我告白\n重生之女将星\n[综]式神让我当反派\n全宇宙撒野[快穿]\n情敌逼我谈恋爱\n说好的龙傲天翻车了\n【蓝银】幸福流砂\n\n\n\n\n\n\n\n    五一劳动节放假之后，全国拉响了高温预警，加上北方大旱，烈日炙烤着大地，温度进一步上升。\n\r\n    几大火炉城市先后突破历史最高温度51度，就连冬暖夏凉的寒潭村也热得不行，温度直接飙升到了30度。\n\r\n    村里七户人家家家户户没有空调，只有电风扇，扇出来的都是热风，夜里热得睡不着，各个搬着板凳，拿着扇子坐在苏棉家院子的水井边唠嗑。\n\r\n    “这贼老天，热得不行。”\n\r\n    “可不是，现在一台空调涨到了五千块，而且还没有货。附近这么多村子，人人都在排队买空调呢。”\n\r\n    “就算买了空调，现在也找不到人装空调，安装师傅每天都有中暑进医院的。”村长李大力摇着破烂的蒲扇，拍着腿上的蚊子说道，“你们会装？”\n\r\n    大家纷纷摇头。\n\r\n    苏棉点了两盘蚊香放在院子里，将冰箱里的草莓洗了一大盆，又移了电风扇到院子里，笑道：“村长爷爷说的对，现在不仅是我们县里，全国各地空调都卖断货了，工厂订单已经排到下下个月了，现在空调维修都要提前三天预约了。”\n\r\n    六婶慌得六神无主：“那我们买不到空调，岂不是要被热死了？我们家虎娃才七岁，总不能一直住我妹妹家吧。”\n\r\n    “我不走，走也没地方去。”刘大爷愁眉苦脸地说道。\n\r\n    苏棉目光雪亮：“也不一定要装空调，后山的水潭凉爽的很，现在还没有化冰，在后山建个石头房子搬过去住，没有空调也能过夏天，石头房子还能防山里猛兽，安全的很。”\n\r\n    “嘿，你别说，还真行，我可以把我的羊也带过去。再等下去，我们家羊都要热死了。”村长李大力拍着腿叫好。\n\r\n    “小棉呀，建石头房子要花多少钱？”村尾的赵奶奶忧心忡忡地说道，“我去年跟你奶一起养鸡卖鸡蛋，攒了3000块钱，够吗？”\n\r\n    赵奶奶是独居在寒潭村，老伴外出打工过劳死了，唯一的儿子出了车祸，媳妇带着孙女和家里所有的钱跑了。老人家每个月靠政府的低保过日子，去年跟着苏棉的奶奶一起养鸡卖鸡蛋，才攒了一些钱。\n\r\n    “赵奶奶，你到时候跟我们家虎娃住就行了，不用再建。”六婶爽快地说道。\n\r\n    “没错，你一个人住我们还不放心，到时候大家在一起挤挤。”村长絮絮叨叨地说道，“你也真是的，鸡蛋自己都不舍得吃，还拿去卖。”\n\r\n    留在寒潭村的都是一些孤寡老人和妇女儿童，因久居深山，与世隔绝，大家淳朴憨厚，平日里互帮互助，这是苏棉一心要回来帮助大家的主要原因。\n\r\n    “大家可以几户人家住在一起，共用一个客厅和厨房，不仅节省开支还热闹。施工队是现成的，你们商量好哪几家住一起，我让施工队再帮你们建房子。”苏棉笑道，“我也不收你们钱，现在大旱，北方都没水喝，加上高温地里收成不好，我估计很快柴米油盐都要涨价，你们囤些粮食，到时候拿粮食来抵就好。”\n\r\n    事实上，后山寒潭那边已经挖出了三座大的山洞，每座山洞都有七八十平大，按照三室一厅的规格来的，工程已经接近尾声，李红旗本身就是做瓷砖生意的，还让人拉了最好的瓷砖来，现在就等贴瓷砖了。\n\r\n    大家一听都欢天喜地，决定每三户合住一起，加上苏棉一家，正好三间石头房子。\n\r\n    众人聊到夜深才散去。\n\r\n    “你是故意让大家都搬到山上去住的？”苏奶奶见人都走了，拉住苏棉悄悄地说道，“你这孩子，还真的相信一个梦啊？”\n\r\n    苏棉抱着奶奶的胳膊，撒娇地笑道：“反正大家都没有损失嘛，等天不热了再搬回来。”\n\r\n    “好好好，说不过你。”苏奶奶慈爱地笑道。\n\r\n    祖孙两收拾了一下，回屋睡下。\n\r\n    苏棉睡下后迷迷糊糊间觉得自己好像忘了一件非常重要的事情。\n\r\n    也不知道睡了多久，直到山里传来惊天动地的轰鸣声，她才从床上惊醒，想起前世的的山体塌陷时间，正是五月中旬的一天夜里。\n\r\n    寒潭村前的两座大山一夜之间塌陷，村民早上起来，看着目前豁然开朗的视野，惊得嘴巴都合不上。\n\r\n    山，塌了？\n\r\n    不仅寒潭村前的两座大山，山里多座大山塌陷，安平县陷入了空前的混乱中，好在西南军区的驻军地离这里不远，当天下午就有部队进山。\n\r\n    寒潭村和几个村子都被困住，等到第七天，西南军区的部队终于清出一条山路，到达了寒潭村。\n\r\n    “先做下人口登记，伤亡登记，损失登记。”领头的是三十出头，皮肤晒得黝黑的俊朗青年，男人目光锐利地打量着这座盆地里的小村子。\n\r\n    总共就零星几户人家，房子都是几十年前的老瓦房，破旧的很，这些都是不愿意搬走的孤寡老人和留守妇女儿童，说来也是稀奇，这么大的动静，这村子居然毫发无损。\n\r\n    真是命大。\n\r\n    “同志，你好，我是村长李大力。”李大力拎着两个热水瓶出来，紧张地上前来，说道，“我给同志们倒点水，这天气太热了。”\n\r\n    大家两眼发光地看着水瓶，舔了舔干燥的嘴唇。\n\r\n    “原地休息。”男人下着指令，一行人唰唰唰地坐下休息。\n\r\n    “同志，这是俺们家里种的黄瓜，解解暑。”\n\r\n    “这是刚煮好的鸡蛋。”\n\r\n    “这是烤好的红薯……”\n\r\n    村民们各个热情地将家里的食物都拿了出来。\n\r\n    穆淩带着部下不眠不休地救援了七天，这片大山塌陷严重，别的村子三、四十岁的壮汉都吓得去掉了半条命，见寒潭村的村民脸上都是笑容，气定神闲，顿时有些纳闷。\n\r\n    遇到这样的天灾他们怎么一点也不担心害怕？\n\r\n    “谢谢大家，大家不用担心，外面的山路正在清理中，很快就能恢复交通了。”男人声音有些沙哑地说道。\n\r\n    “我们不担心，我们能自给自足，没空调也不怕。”\n\r\n    “就是，小棉说，外面比山里要热十几二十度，出去人都要烤化了。”\n\r\n    “最近山里的动物都往外跑，小棉带我们打了不少的猎物，同志，你们等会中午留下来吃饭吧。”\n\r\n    大家你一言我一语地说道，几乎人人都不离“小棉”两个字。\n\r\n    “村长，小棉在吗？”\n\r\n    “小棉去后山打猎了。”\n\r\n    “女孩子？一个人去打猎？”\n\r\n    众人顿时有些傻眼，山体塌陷之后，猛兽横行，还有进村咬伤人的，这山里的姑娘胆子都这么大的？\n\r\n    “村长，你带我们去后山看看。”穆淩站起身来，飞快地下着指令，“一分队跟我去后山，二分队原地待命，上报村子情况。”\n\r\n    李大力赶紧带着穆淩等人上山，其他的村民则回家将家里的肉和菜都拿出来，去苏奶奶家做午饭。\n\r\n    一路上，穆淩已经基本了解了寒潭村的情况，七户人家，总共十一口人，村长是李大力，做主的却是一个刚二十岁的小姑娘，这小姑娘还是去年的省高考状元、华大的高材生。\n\r\n    五月份正是高校上课的时候，这小姑娘回家都一个多月了。\n\r\n    穆淩随着村长到了后山寒潭，见这么热的天气，湖面上居然还结着冰，寒气逼人，顿时大吃一惊。\n\r\n    如今全国各地高温，热死人的事件每天都在上演，远的不说，西南区域温度就已经直逼50度了，这与世隔绝的小山村里居然还有这样的天然避暑胜地。\n\r\n    这山里别说热了，冷的要穿外套。\n\r\n    “村长，你们这里是在施工？”穆淩手下看见挖出来的三个方正的洞穴，每个洞穴都挖了有三米高，宽敞明亮，洞口到寒潭全都是石子路。\n\r\n    “天太热了，买不到空调，电路还经常出故障，小棉就找施工队建了石头房子，我们打算都搬过来避暑。”村长李大力笑嗬嗬地说道。\n\r\n    若是放在一个月前，这种行为简直匪夷所思，但是经历了全国高温，温度还在持续上涨的情况下，挖山洞建房子就是在救命。\n\r\n    “村长爷爷，你们怎么上山了？”苏棉一大清早就上山打猎，山体塌陷之后，山里动物纷纷外逃，动物数量激增，而这些弱小的动物根本就无法抵御即将到来的末世，在烈焰下会直接被燃烧成灰烬。\n\r\n    被封山的这一周，苏棉每天都要上山打猎，尽可能地多储藏一些腊肉，还捉了一些野鸡和野兔围在院子里养着。\n\r\n    穆淩等人见到她都愣了一下。\n\r\n    才二十岁的小姑娘穿着碎花盘扣褂子，小腿裤扎进靴子里，背着竹篓和弓箭，英姿飒爽，偏偏她长得极美，肌肤比象牙还白，乌黑的瞳孔像是盛着一泓清水，水灵剔透，谁也没有想到每天上山打猎的小姑娘长这个样子。\n\r\n    “小棉，这是来救援的同志，听说你一个人上山打猎，过来瞅瞅的。”刘大力笑道。\n\r\n    苏棉点了点头，将一竹篓的猎物放下来，擦了擦汗说道：“我没事，今儿猎了一只麅子，有三四十斤重，村长爷爷，等会红烧给大家嚐嚐鲜。”\n\r\n    众人定睛看去，果真见竹篓里有一只无角的麅子，几只野鸡和野兔，顿时面面相觑，靠弓箭猎了这么多的野味？高手啊。\n\r\n    他们这些大老爷们白担心了。\n\r\n    “麅子是国家保护动物。”穆淩皱眉说道。\n\r\n    “如今天灾人祸的，人都要成食物链底端了，谁还管的到麅子。”苏棉冷淡地说道。\n\r\n    苏棉一句话堵的穆淩哑口无言，身后的一分队见队长吃瘪，都忍住笑，说道：“队长，就当这麅子是被山体塌陷压死的，我们野外行军的时候，也没少吃过。”\n\r\n    “来，妹纸，我帮你背竹篓，这竹篓肯定重。”\n\r\n    大家热情地说道。\n\r\n    找到了苏棉，一行人就下山回村子里。\n\r\n    午饭做的农家菜和红烧麅子肉。\n\r\n    穆淩等人秉着不拿百姓一针一线的原则，结果他们不吃，村民也不吃，到最后只得掏出几百块钱，算是买了这顿午饭。\n\r\n    山里的野味那味道是绝赞，加上苏奶奶的厨艺好，大家吃了救援以来最好吃的一顿饭，不，是长这么大最好吃的一顿饭。\n\r\n    穆淩见苏家屋檐下挂着的都是晾晒的野鸡野兔肉，还有野羊肉和猪腿肉，顿时暗自点头，难怪村民都信服这小姑娘，身手不错，脑子也聪明，一个抵十个能干。\n\r\n    “如今山体塌陷，这里不安全，你们要不要搬到亲戚家去住？”穆淩见村民淳朴，不禁提醒道。\n\r\n    穆淩军中职位不低，知道很多不为人知的内幕，如今天灾人祸，到处都不安全，今儿是山体塌陷，明儿没准就是地震森林大火，这个月以来全国出了上百桩重大灾难，全都压住了没发布，以免人心惶惶，至于国外那就更多了。\n\r\n    “我们哪里都不去。”六婶摇头说道。\n\r\n    “这里就是我们的家。”赵奶奶说道。\n\r\n    “同志，我们都是一只脚踩进棺材里的人了，不想去儿子媳妇面前惹人嫌，就呆山里，寒潭村好着呢。”村长爷爷自豪地说道。\n\r\n    苏棉若有所思地看着穆淩，确定自己前世没有见过他，想到末世到来之后，冲在最前方，伤亡惨重的就是军人，心里也生出了几分的敬意，说道：“穆队长，我看论坛上，现在全国各地都灾难连连，外面也未必比山里安全，你们若是有假期，还是回去看看自己的家人吧。”\n\r\n    也许，以后就没有机会了。\n\r\n    穆淩看着坐在一堆老弱病残里的年轻小姑娘，心生怪异，有惊人的美貌、不凡的身手，本该在华大读书的高材生，此刻却在深山里照挖山洞建房子，捕猎种地，这个叫做苏棉的小姑娘一言一行都透着不可捉摸。\n\r\n    还有山上的那一座结冰的寒潭。\n\r\n    穆淩觉得自己似乎抓住了一些非常重要的东西，他相信自己的直觉，这种血脉里传承下来的东西曾经多次救过他的命。\n\r\n    吃完午饭，大家都打盹休息，男人走到村口的大树下，顶着烈日拨通了刻着骨子里的神秘号码：“慕氏第十一代旁系子弟穆淩，申请通话。”\n\r\n    这是爷爷临死前告诉他的号码，他本姓慕，是慕家第十一代旁系子弟，是被家族送出入世的旁支，如果有一天当他感受到危机，走投无路的时候可以申请回归，得到家族的庇护。\n\r\n    穆淩一开始不相信，直到他爷爷火化之后，骨灰没有葬入墓地，而是被两个年轻人接走，那两人看似长相普通，身上却有一种无法形容的亲和力，让人无法心生抗拒。\n\r\n    “慕氏子弟都会葬在家族墓地，穆淩，如果有一天你遇到无法解决的事情，可以来找我们。”\n\r\n    那两人踏夜归去，仿佛从未出现过一样，如今穆淩在苏棉的身上感受到了跟慕氏子弟同类的气息。这是来自他血脉里的感知力。\n\r\n    电话里是一阵忙音，似乎从来就没有人接听，直到五秒后，电话接通。\n\r\n    “身份确认，请问需要回归家族吗？”电话里的女子声音带着蓬勃的生机和亲和力。\n\r\n    “不。”男人看着眼前与世隔绝、宁静美好的小山村，低沉地说道，“我用终身庇护权换取知情权，我申请跟家主通话。”\n\r\n    他是军人，因为他是慕氏子弟，能得到家族的庇护，但是他的兄弟们呢？这些千千万万的普通百姓呢？他想知道这个世界到底怎么了。\n\r\n    “请稍等，为您转接中。”\n\r\n    等了不到一分钟，电话转接成功。\n\r\n    “你是数百年来第一个用庇护权换取知情人的人。”男人温润的声音响起，“穆淩，我是慕氏第十一代家主慕归，你想知道什么？”\n\r\n    “我在执行任务中，这个月起，全国已经发生了上百例重大灾难事故，我想知道到底发生了什么？”\n\r\n    慕归沉默了一下，温润地说道：“知道真相对你于事无补，穆淩，我可以驳回你的申请，下个月灾情持续扩大，我会派人接你们回归家族。”\n\r\n    “我是军人。”穆淩拒绝道，“我不知道家族为什么要归隐避世，可我喜欢这个真实热血的世界，只要我活一日，就会保护它。逃避不是军人所为。”\n\r\n    慕归这一次沉默的时间更加久。\n\r\n    “你所见到的世界并非是全部的世界，蚍蜉终究看不到头顶的苍穹。”\n\r\n    “可蚍蜉再渺小也知道保护自己想保护的人。”穆淩想到这个只有十一口人的孤寡村，一个才二十岁的小姑娘都能凭着一己之力照顾整村的人，他又何惧之有。\n\r\n    他想知道哪里才是真正安全的地方，他想帮他们。\n\r\n    “告诉我，到底发生了什么事情？”\n\r\n    慕归低低地叹息道：“我们推测，全球高温来袭，不久的将来温度可能高达几百摄氏度，烈焰降临，末世将至，天地之大，已经没有安全之地。归隐山林也许还有一线生机。”\n\r\n    这是四大家族共同推演出来的结果，天地元素之力暴动，灾祸连连，末世也许真的要来了，想他慕氏一直无欲无求，隐居在深山老林，这些年送出去的家族子弟也是放任自流，并没有所谓的产业，比不上洛氏，更比不上风氏，算是一贫如洗。\n\r\n    如今危机到来，他打算接回所有的外放弟子，凭着祖上的那点脸面，依附于洛氏，共同抵御末世。\n\r\n    穆淩虎躯一震，遍体生寒，失声说道：“这怎么可能？”\n\r\n    末世将至？全球高温？穆淩看着面前这个与世隔绝的小山村，想到后山酷暑里结冰的寒潭，突然犹如被雷劈中了一般，如果慕氏的预言是真的，那么这里将会是千里挑一的安全地。\n\r\n    穆淩木木地问道：“家主，在酷暑中依旧结冰的寒潭能不能抵御末世高温？”\n\r\n    电话里，慕归声音微微颤抖：“多大？”\n\r\n    “一个足球场那么大。”\n\r\n    “穆淩，汇报你的位置，你救了慕氏一族，不，你救了更多的人。”慕归深呼吸，稳住情绪，激动得手都在发抖。\n\r\n    穆淩沉默不语，不是他救的，是苏棉救的，这个寒潭村是他的福地，是慕氏的福地。\n\r\n    苏棉丝毫不知道前来救援的军官是慕氏的旁支子弟，也不知道这个青年军官动了恻隐之心，想帮助一村子老小，结果牵扯出了慕家，更不知道慕氏家主慕归此刻正在前来寒潭村的路上。\n\r\n    作者有话要说：\n\r\n    苏棉：没有想到，我第一个见到的人居然是你。\n\r\n    慕归：咳咳，小姐姐，处对象吗？\n\r\n    洛寒生：？？？\n\n\n\n\n\n投推荐票 上一章 ← 章节目录 → 下一章 加入书签\n\n\n\n",
    "chapter8": "\n\n\n\n书宝网 > 穿越重生 > 我甩了反派以后 >  第9章 新邻居\r\n\t\t\t\t\n\n 第9章 新邻居\n\n投推荐票 上一章 ← 章节目录 → 下一章 加入书签\n\n 热门书籍：穿越后我成了校园大佬\n儿子他爸是贵族会员\n豪门联姻我不干了\n叶先生每天都想跟我告白\n重生之女将星\n[综]式神让我当反派\n全宇宙撒野[快穿]\n情敌逼我谈恋爱\n说好的龙傲天翻车了\n【蓝银】幸福流砂\n\n\n\n\n\n\n\n    穆淩带着部下离开寒潭村之后，村子又恢复了以往的宁静。\n\r\n    苏棉知道后山寒潭的秘密不可能瞒得住，但是她已经抢占了先机，有承包合同在手，末世到来之前，她都是寒潭的主人。\n\r\n    至于末世之后，苏棉也不慌，西部是慕氏的地盘，慕家人觉醒的都是木系异能，擅长种植，最是爱好和平，慕归此人是温文尔雅的君子，就算被慕氏发现，她也不会有损失。\n\r\n    只是这一世她并不想碰到任何的异能者，她只想安静地带着村民苟着渡过末世。\n\r\n    一连两天风平浪静，安平县到寒潭村的道路疏通之后，李红旗带着施工队重新进山，继续施工。\n\r\n    李红旗见寒潭村全村人都要搬到后山寒潭，顿时也动了来避暑的心思。安平县现在的温度有40度，因为太热，供电负担重，他们小区的电路一个月坏三次，一停电那简直就是火炉+蒸笼，整个人都要烤熟了。\n\r\n    现在县里开始分区停电缓解供电压力了。\n\r\n    想到后面停电的日子，李红旗就头疼不已，不如关了店门，一家人到山里来避暑。\n\r\n    李红旗这么一想，立马就去找苏棉商量。\n\r\n    “小棉，你看我能不能带着你婶和小胖来山里避暑，县里真的待不下去了，后面每天都要停几个小时的电。”\n\r\n    “可以，叔，我正打算跟你提这个事情，现在还不是酷暑，等到了暑假，供电不足，有空调就跟没空调一样，不如山里凉快。”苏棉笑道。\n\r\n    “没错，就是这个道理。”李红旗拍着大腿说道，“那我去找村长说这个事情。”\n\r\n    “好，还有一件事情。这一片后山我都承包下来了，我需要砍伐工人，山里的竹林和树木都要砍掉。你看能给我找到多少人，越快越好。”苏棉算了算时间，距离末世只有35天了，可能一进入六月份，森林就会因为高温自燃，这可是巨大的隐患。\n\r\n    “全都砍掉？”李红旗吃惊地说道，“小棉，你砍竹子做什么，这些要花不少钱的。”\n\r\n    “天气太热，我怕森林起火不安全，砍掉竹子和树木之后，等秋天到了，我把整座后山都种上药材。”苏棉随口找了一个借口，说道，“至于钱你不用担心，我同学家是华都有名的富商，她爸妈一年给她的零花钱就上千万，她想跟我合夥创业。过几天就回来我们村考察。”\n\r\n    苏棉说的自然是白溪，等到六月份她回一趟华都，想办法让白溪跟她一起来寒潭村。\n\r\n    除了寒潭村村民和李红旗一家，苏棉唯一想帮的人只剩下白溪，至于其他人，说她自私也好，说她冷漠也好，她并不想过问。\n\r\n    末世里强者为王，弱者命如草芥，她自己都不能掌握自己的命运，哪里都管的到别人。\n\r\n    “小棉，真的会自燃？”李红旗看着外面遮天蔽日的竹林，有些迟疑道，“这要是真的自燃了，就是大灾祸啊。”\n\r\n    苏棉没说话，是一定会自燃，烈焰会燃烧掉一切，末世里，只有水元素兽和木元素兽盘踞的地方会保留原样。\n\r\n    “那我帮你去找人。”李红旗一口答应。\n\r\n    两人才聊完，就见李大力兴高采烈地上山来，远远地就喊道：“小棉，前两天的那个军官又来了，说有事找你。”\n\r\n    穆淩？苏棉皱起眉尖，将竹篓背起来，说道：“我马上来。”\n\r\n    “穆队长一个人来的？有说什么事情吗？”苏棉淡淡地问道。\n\r\n    “没说，但是他们是开车来的，特别气派，还带了不少礼物，都堆在了你家院子里呢。”\n\r\n    苏棉脸色微变，她跟穆淩没有任何的交情，所谓无事献殷勤，非奸即盗。\n\r\n    苏棉一路沉默下山，远远便看见村里停了一辆黑色的越野车，车牌是军区的牌子，应该是穆淩部队的车。\n\r\n    苏棉家围了不少看热闹的村民，大家见她来了，都笑道：“小棉，找你的，小夥子贼帅。”\n\r\n    “嗯，好。”她微微一笑，进了院子，还没将竹篓放下来，就见高大黝黑的穆淩穿着军装站在院子里，一个年轻俊俏的男子正在跟奶奶说着话，见她回来，侧头一笑，面如冠玉，毓秀丰姿。\n\r\n    苏棉看清他的脸，脸色微变，慕氏家主慕归？\n\r\n    前世苏棉跟慕归只有数面之缘，并无深交，不过慕归是少见的细致体贴之人，对谁都温文尔雅，他所负责的西岭基地也是口碑最好的生存地，东曜基地凶残血腥、南风基地奸猾排外，北辰基地霸道，很多挣扎在生死线上的异能者和普通人都渴望去和平的西岭基地。\n\r\n    前世西岭基地在西部最大的水库附近，依靠水库建立的生存地，距离寒潭村有几百公里，慕归怎么来这里了？\n\r\n    苏棉目光锐利地看向了穆淩，穆和慕谐音，她应该想到穆淩是慕家人。\n\r\n    “你好，苏棉，我是穆淩的堂兄，慕归。”慕归微笑道，暗自吃惊。\n\r\n    他已经很多年没有见过这样通透的女子了，人体如容器，婴儿出生之时最是纯净，此后越长大汙垢越多，而苏棉却给他一种从内到外都通透干净的感觉，难道她也是异能者？\n\r\n    并且是修体的异能者？\n\r\n    慕归看向苏棉，含笑点头，说道：“穆淩休假，我正好在附近自驾游，听说这边风景好，所以想来吃一顿山里的野味，希望没有叨扰到你和奶奶。”\n\r\n    慕归说着冲着苏奶奶微笑，释放出慕家人独有的亲和力。\n\r\n    苏奶奶见他为人谦逊，温和礼貌，又长得这样俊逸，笑道：“山里野味多，不算叨扰。只是这礼物我们不能收。\n\r\n    “这是送给村民的，上次穆淩吃饭你们也没收钱，再不收礼物我们就不好意思了。”慕归笑道，重新看向一言不发的苏棉，说道，“苏棉，能不能借一步说话。”\n\r\n    “好。”苏棉点了点头，将竹篓放下，指了指村口的大榕树，说道，“我们去村口说吧。”\n\r\n    两人走到榕树下，穆淩站在一边。\n\r\n    “慕先生，有事请说。”\n\r\n    “苏小姐，我想在寒潭村小住一段时间，你看可否行个方便，至于价格你来开，如何？”慕归露出招牌的笑容，面对这个面容精致的少女丝毫不敢掉以轻心。\n\r\n    刚才他已经从村民的口中知道了不少寒潭村的事情，没有想到这个村子居然是一个二十岁的小姑娘做主，而他怀疑苏棉知道有关末世的事情。\n\r\n    苏棉垂眼，长而卷翘的睫毛如蝶翼轻轻颤动，慕归不知道她，她却对慕归的底细知道的一清二楚，什么小住修养都是扯淡，他恐怕是看上了后山寒潭，要带着慕氏一族人来建生存基地吧，想到末世的西岭基地要是在寒潭村建了起来，苏棉的脸色顿时就无比难看。\n\r\n    “我们村子常年与世隔绝，交通不便，生活不便，不适合修养，锦城山清水秀，环境优美，而且有西南最大的水库，慕先生不如去那边休养？”苏棉一口拒绝，锦城水库就是前世西岭基地的所在地。\n\r\n    四大基地的建造都是依山傍水的，水资源在末世熔炉无比重要。\n\r\n    慕归笑容微微收敛，暗自吃惊，好厉害的小姑娘，锦城是他两天前千挑万选出来的地方，如果不知道寒潭村的存在，他确实会去锦城。\n\r\n    如今洛家、风家和秦家都选好了生存地，他也在转移物资之中。\n\r\n    “锦城虽然有西南水库，但是我更喜欢寒潭村，听说后山还有一座寒潭，避暑最好。”\n\r\n    “寒潭太小，没有水库舒服，衣食住行都不方便。”\n\r\n    “寒潭可以挖深挖大，衣食住行我都可以解决。苏小姐还是一个大二的学生吧，一个人要负担全村人的生计不容易吧，不如躺着收钱？”慕归微笑。\n\r\n    苏棉：“……”\n\r\n    她帐户的钱多到花不掉，买了成山的物资，找了施工队进山到现在才花了不到一千万，她还有七千万没处花。\n\r\n    “我有钱！”苏棉微笑。\n\r\n    “苏棉，希望你能帮帮忙，我们也是没办法才到寒潭村来的，你有任何难题都可以提，我们一定会帮你解决。”穆淩有些焦虑地说道，“堂哥，不如告诉苏棉真相。”\n\r\n    慕归沉默了一下，说道：“苏小姐虽然有钱，但是你一个年轻小姑娘，外加十几个孤寡老人和儿童，若是遇到心怀不轨的人难免会吃亏，穆淩是西南军区的少校，家世清白，人品过硬，绝对是信得过的，至于我慕家更是君子之家。苏小姐不如跟我合作，你租地，我保护你全村人安全，如何？”\n\r\n    慕归从包里取出文件，递给她，微笑道，“对了，我买下了寒潭村方圆二十里的所有山头，我现在也算是寒潭村人了。”\n\r\n    苏棉看着盖了公章的文件，脸色骤变。前世西岭基地明明是在锦城，难道这一世是自己提前回到老家，遇到穆淩，被他发现千年寒潭，从而产生的蝴蝶效应吗？\n\r\n    慕家人还算是讲道理，若是换了其他任何家族，他们都只会被动用权势迁出寒潭村。\n\r\n    苏棉咬牙，抬眼看着他，乌黑的瞳仁清澈见底：“合作可以，我有条件。你保我一村老小的安全，我免你一年租金。还有后山寒潭的一半归属权属于我，没有年限。我们签君子协议，不然你就等一年后再来吧。”\n\r\n    慕归和穆淩都有些侧目，这小姑娘真是又美又凶，谈判都这样的凶残。\n\r\n    慕归唇角含笑，笑如春风，点头说道：“苏小姐，合作愉快。以后我们就是邻居了。”\n\n\n\n\n\n投推荐票 上一章 ← 章节目录 → 下一章 加入书签\n\n\n\n",
    "chapter9": "\n\n\n\n书宝网 > 穿越重生 > 我甩了反派以后 >  第10章 前世今生\r\n\t\t\t\t\n\n 第10章 前世今生\n\n投推荐票 上一章 ← 章节目录 → 下一章 加入书签\n\n 热门书籍：穿越后我成了校园大佬\n儿子他爸是贵族会员\n豪门联姻我不干了\n叶先生每天都想跟我告白\n重生之女将星\n[综]式神让我当反派\n全宇宙撒野[快穿]\n情敌逼我谈恋爱\n说好的龙傲天翻车了\n【蓝银】幸福流砂\n\n\n\n\n\n\n\n    苏棉和慕归当天就签署了君子协议，白纸黑字，盖了慕家的族徽。慕归负责保护寒潭村村民的安全，苏棉则做主将后山使用权出租给慕家。\n\r\n    签完之后，两人都暗自松了一口气。\n\r\n    怀璧其罪的道理苏棉是知道的，现在只能背靠大树好乘凉，搭乘西岭基地的东风，跟慕归联手渡过末世了。况且慕家花重金买下了周围这一片山，算起来是她占便宜了。\n\r\n    只要她小心谨慎一点，避开洛家和风家的人，就不会重蹈覆辙。\n\r\n    苏棉这边心满意足，慕归更是喜出望外，饭都来不及吃，带着穆淩和两个年轻的慕家子弟就去了后山。\n\r\n    苏棉见状，就作为向导带他们进山。\n\r\n    一行人穿过竹林步行到后山，就见山腰处结冰的寒潭，潭水深绿如蓝，因山林常年遮天蔽日，没有阳光直射，结冰的湖面只透出淡淡的蓝光，寒气逼人。\n\r\n    “哥，这水潭真漂亮，是蓝冰。”慕家两个年轻小辈赞叹道\n\r\n    。\n\r\n    慕归心下震惊，果真是蓝冰，这深山老林里居然有这样的奇特寒潭，这些年来居然都没有人知道。也不知是出生在寒潭村的苏棉运气好，还是他们慕家的运气好。\n\r\n    这寒潭目测有十亩地大，如果末世熔炉真的到来，这里就是天然的避难所。\n\r\n    “苏棉，你知道这水潭有多深吗？”慕归看向苏棉，温文尔雅地问道。\n\r\n    “很深，非常深，一年四季只有酷暑里才会化冰，化冰的时间大约只有二十天，潭水冰寒刺骨。”苏棉带着他们往施工队的方向走，淡淡地说道，“每年化冰的时候，山里的傻麅子和野鸡在水潭边喝水，掉下去一个气泡都没，直接就沉下去了。”\n\r\n    “这附近还有水源吗？地下河或者江河之类的？”\n\r\n    苏棉摊手，说道：“这里山势复杂，常年没有人烟，大的江河没有，地下河之类的肯定有，但是无从发现。从这座山往前几万里都是深山老林，晚上你睡在这里，还能听到隔壁山豺狼虎豹的叫声。”\n\r\n    慕归见她双眼乌黑发亮，带着吓唬人的口吻，俏皮可爱，顿时莞尔，小姑娘还挺坏的。\n\r\n    他们慕家人常年隐居在深山老林，对付豺狼虎豹是没有问题的。\n\r\n    “苏棉，那你天天往后山跑，就不怕吗？”慕风结巴地问道。\n\r\n    “苏棉，要是豺狼虎豹来了，我们捉了给你下酒吃。”慕雨拍着胸膛，红着脸说道，“有我们在，不会让你受到一点伤害的。”\n\r\n    两人跟苏棉差不多大，从小就生活在山里，第一次见到这样漂亮精致的姑娘，都不敢直视苏棉，二话不说就将苏棉纳入了保护行列里。\n\r\n    苏棉微微一笑，对慕家人的好感多了一分，果然是木系异能者，天性温和，喜欢保护弱小。\n\r\n    “前面就是我建造的石头房子。”苏棉带着四人上前。\n\r\n    最靠近寒潭的山体崖壁上，已经凿出了四个洞穴，每个洞大约一米宽，两米高，比标准的门尺寸还要宽一些。\n\r\n    苏棉的房子在正中间，也是最靠近寒潭的位置，距离寒潭直线距离只有五米，属于豪华湖景房。进了洞穴，众人的视线豁然开朗，只见内里别有洞天，七八十平大小的洞穴挖的又高又深，目测有三米高，十几米深，墙壁和地面贴的都是木纹的瓷砖，触手冰凉，视觉效果又舒服，墙面是清新的绿色木纹，地面是白色的，色彩的搭配也让石头房子看起来不那么沉闷。\n\r\n    目前屋子里还没有家具，不过看的出来是两室一厅一厨一卫，房间都以布帘子隔开。\n\r\n    慕家四人看的目瞪口呆，这房子建的比村子里的瓦房还要好。\n\r\n    “苏棉，你这是花了多少钱？”\n\r\n    “没算过。”\n\r\n    慕归：“……”\n\r\n    “慕哥，要不我们跟苏棉一样挖山洞建石头房子吧，这个房子好看。”慕风兴奋地说道。\n\r\n    “不过最靠近寒潭的位置都已经挖了山洞了，我们再建石头房子，位置有些偏。”慕雨说道，“在寒潭边建一排石头房子也挺好的。”\n\r\n    “都建。”慕归咬牙拍板。\n\r\n    “那要花不少钱的吧。”慕风慕雨对视一眼，愁眉苦脸，他们一大半的钱都拿来买地了。\n\r\n    “你们缺钱？”苏棉目瞪口呆，慕家这么穷？\n\r\n    慕归有些不自然地轻咳了一声，笑道：“钱的问题我会想办法的。”\n\r\n    苏棉算了算自己帐户的余额，还有七千多万没地花，再过一个月这些都是废纸了。\n\r\n    她乌黑的大眼睛一转，俏生生地说道：“我可以赞助你们，我出钱，你们出力。我要在寒潭上搭建起一座坚固的隔热罩，还要把这座山上的所有木头和竹子都要烧成木炭，干不干？”\n\r\n    慕家怎么说也是传承几百上千年的隐世家族，瘦死的骆驼比马大，由他们出面出人出力找关系做这些事情，比她效率多了。\n\r\n    慕归、穆淩、慕风慕雨都齐刷刷地看向苏棉：“干！！！”\n\r\n    四人双眼发光，雾草，这是什么神仙小姐姐！！！\n\r\n    当天晚上，慕归和穆淩留在了寒潭村，慕风慕雨则回慕家族地，准备全族迁徙的事情。\n\r\n    慕归和穆淩借住在村长李大力家，村子到了晚上万籁俱寂，只有青蛙和蝉鸣声。\n\r\n    慕归等到村民都睡下了，开了越野车的头灯，坐在村口的榕树下，按下激动的心情，开了视频通话。\n\r\n    “嗯？”视频里，男人许是刚刚洗完澡，面容苍白，俊美的面容带着一丝的病容，穿着睡衣，恹恹地发了一个单音。\n\r\n    这是心情不好的征兆。慕归小心肝抖了一下，洛寒生一年三百六十五天都是这副要死不死的模样，动起手来比谁都凶残血腥，这人就是典型的扮猪吃老虎。\n\r\n    要不爷爷临终前叮嘱，他也不想找这小子，性格偏执冷漠，心眼还多，一眼就能看穿人的心思，头疼。\n\r\n    “你有半年没跟我联系了。”\n\r\n    “死不了。”男人懒洋洋地说道。\n\r\n    “洛家怎么样了，找到合适的生存地了吗？”慕归笑容深了几分，他可是给慕家找到了风水宝地。\n\r\n    “不知道，没问。”洛寒生琥珀色的瞳孔眯起，冷笑道，“找我借钱？”\n\r\n    慕归险些被自己口水呛到，声音大了几分：“怎么可能，我有钱。”\n\r\n    洛寒生冷笑了一声，慕家有钱，这大概是他今年听到的最大的笑话了。其余三家送出去的家族子弟在外争权夺势，混得风生水起的，只有慕家这铁憨憨整天在山里种花养草，养的那些名贵花草还死都不卖，抱着一堆稀世珍品饿着肚子。\n\r\n    “你在什么地方？”男人见他身后漆黑一片，瞧着不像是在族地，眯眼问道。\n\r\n    “寒潭村。”慕归声音上扬了几分，兴奋地说道，“这里有一座千年寒潭，我买下了寒潭村方圆二十里的大山，打算在这里安家建生存地。你既然不管洛家的事情，不如来山里避暑，顺便帮我建造一下生存地……”\n\r\n    慕归见男人脸色阴沉了几分，飞快地改口，笑道：“开玩笑，开玩笑的。我给你留一栋房子，你想来的时候就过来住。”\n\r\n    “嗯，缺钱找小七。”洛寒生目光落在床头的红木雕花盒子上，面色冷漠地说道，“慕归，你相信前世今生吗？”\n\r\n    “啥？”慕归见他随意倚靠在沙发上，面色苍白阴鸷，敞开的浴衣露出性感结实的胸口，瞳孔颜色已经染上了红光，犹如一尊散发着煞气的凶兽，愣了半天没反应过来。\n\r\n    不信天地不信生死不信鬼神的洛寒生相信前世今生？\n\r\n    “你是不是异能反噬的太厉害，头疼产生了幻觉？”慕归皱眉说道，早说了如今天地元素之力浑浊不堪，根本就不适合修炼异能，偏偏他不听。\n\r\n    幻觉吗？男人垂眼，这些天他总是梦到一些零星的片段，梦里到处是人间炼狱，他在地狱行走，然后翻天覆地找一个女人。\n\r\n    “不是幻觉。”洛寒生抬眼，冷漠地说道，“我梦到末世降临了，到处是烈焰，还有强大的元素兽。弱者没有活的权利。”\n\n\n\n\n\n投推荐票 上一章 ← 章节目录 → 下一章 加入书签\n\n\n\n",
    "chapter10": "\n\n\n\n书宝网 > 穿越重生 > 我甩了反派以后 >  第11章 反派人格\r\n\t\t\t\t\n\n 第11章 反派人格\n\n投推荐票 上一章 ← 章节目录 → 下一章 加入书签\n\n 热门书籍：穿越后我成了校园大佬\n儿子他爸是贵族会员\n豪门联姻我不干了\n叶先生每天都想跟我告白\n重生之女将星\n[综]式神让我当反派\n全宇宙撒野[快穿]\n情敌逼我谈恋爱\n说好的龙傲天翻车了\n【蓝银】幸福流砂\n\n\n\n\n\n\n\n    洛寒生的梦境光怪陆离，只有一些片段，而且还是不连贯的，但是男人依旧感受到了末世的可怕。\n\r\n    慕归闻言大吃一惊，呆呆地一句话都说不出来，烈焰燃烧大地？元素兽？难道世界真的要变了吗？\n\r\n    “洛寒生，我们要不要示警世人？”\n\r\n    洛寒生抬眼看了他一眼：“慕归，丛林界的法则是什么？”\n\r\n    “优胜劣汰，适者生存。”慕归说完，脸色白了几分。这种全球性的灾难，谁都躲不过去，弱者根本就活不下来。\n\r\n    洛寒生看着外面漆黑的夜色，苍白昳丽的面容勾起一抹血腥的笑容：“我猜，那一天到来一定会非常有趣。”\n\r\n    慕归低低叹气，自从太爷爷去世之后，天下之大，再也没有人能管得住洛寒生了。天弃者，生来就是毁天毁地的反派人格。\n\r\n    当年太爷爷去世不到一个月，洛寒生就单枪匹马前去洛家搅得腥风血雨，吓得风家和秦家瑟瑟发抖，如今乱世将至，这人还不知道要怎么兴风作浪。\n\r\n    只希望不要有人眼瞎去招惹他吧。\n\r\n    结束通讯之后，洛七从外面探了探头，露出一张清秀的小脸蛋，笑道：“少爷，末世要来了，那我们还找卖人参的小姑娘吗？”\n\r\n    这一个多月来，大家都忙着建造生存地，老三、老五都忙疯了，至今还抽不出人手去调查那个叫做苏棉的大二学生。\n\r\n    “找。”男人修长白皙的手指扣紧雕花木盒，双眼闪过一丝幽光，末世将至，希望这小姑娘命大，别死在了烈焰里。\n\r\n    慕归住进寒潭村的第二天，就找了施工队，带着大型的机器进山。挖山修路、建房子、砍竹林，村子里整天都是大型机器作业的声音，热闹非凡。\n\r\n    寒潭村前面的两座大山山体塌陷之后，地势平坦，居然坍塌出了一条直通村子的平坦大路。\n\r\n    一晃到六月初，苏棉建的四个洞穴房子收尾结束，全都建好，施工产生的碎石都填了路，满山的竹林和树木被砍掉，空出大片的土地。木炭都被苏棉运到了村里的地窖里。而慕归也照着苏棉建的房子，挖了五六个大型的洞穴房子。\n\r\n    慕归这十几天跟苏棉已经渐渐熟稔了起来。发现这小姑娘年纪小，但是却是村里最靠谱的那个，人狠话不多，每天不是监督工程，就是上山打猎，苏家小院子里已经挂满了山里的猎物，成为全村存粮最多的富裕人家。\n\r\n    而寒潭村的村民也热情善良，淳朴的很，跟他慕家人的性格有些相像。\n\r\n    “苏棉，我们家人口有些多，我太爷爷和太奶奶去世了，族谱上就是我爷爷、奶奶……”慕归将慕家人都说了一边，苏棉瞬间就头大了。\n\r\n    “十几口人叫多吗？”\n\r\n    “不多吗？”慕归一脸懵逼，额，对比其他三家，他们慕家果然是子嗣最单薄的那个，可能是因为穷吧，每脉只养一个孩子，怕养不起。\n\r\n    等一辆小型的大巴车将慕家人一路颠到了寒潭村，看着从车上抱着花草下来的满头白发的老爷爷老奶奶们，苏棉佛系微笑，对不起，她可能是记错了。这慕家是怎么混成末世第四大基地的？\n\r\n    “小心呀，这盆素冠荷鼎可是稀世珍品，绝种的。”\n\r\n    “哎呀，这盆是鬼兰，别碰，我来搬。”\n\r\n    “小归啊，快来搬花草，坐这么久的车，可别把花草都闷死了。”\n\r\n    苏棉呆呆地看着爱花成痴的慕家人笑眯眯地从面前走过。\n\r\n    慕归无奈地微笑：“我们家，年轻一辈里只有我、慕风慕雨和暮雪慕霜。最小的暮雪，今年十六岁。”\n\r\n    年级最小的小姑娘活泼可爱地冲着苏棉直挥手，另一个慕霜则有些高冷，看了苏棉一眼就偏过了头。一行人开始搬着行李。\n\r\n    慕家人将花草都搬到了寒潭附近，看着山洞到寒潭的十几米距离全都建起了玻璃长廊，遮挡着酷暑，就连寒潭上也建造起了一座大型的玻璃房，做好了隔热，各个都喜出望外。\n\r\n    “这地方好，真好，我的花花草草不会被热死了。”\n\r\n    “小归，这玻璃房花了不少钱吧，我们还有钱吗？”\n\r\n    “是苏棉出的钱。”慕归直接将村长李大力忽略，寒潭村真正做主的，是又美又有钱的苏棉啊。幸好有苏棉，不然他又要去找洛寒生借钱了。\n\r\n    “小姑娘真好。”慕家老爷子抱着怀里的鬼兰笑嗬嗬地说道。\n\r\n    “小姑娘长得真好看。”慕奶奶点头打量着苏棉，眼睛发亮。\n\r\n    “小归啊，你居然花人家姑娘的钱，我们慕家人要有担当，这人情要还啊。”\n\r\n    “小棉啊，你有对象了吗？”\n\r\n    苏棉站在寒潭边，笑容逐渐僵硬。\n\r\n    晚上寒潭村村民和慕家人一起吃了一顿野外烤全羊，苏棉出的羊，算是给慕家人接风洗尘了，寒潭村村民和慕家人正式成为了邻居。\n\r\n    十一口的小村子瞬间就变成了二十九人的村子。\n\r\n    末世倒计时第十天，寒潭村的温度开始上升，苏棉将晒干的腊肉们都收起来，背到后山洞穴里，开始搬家。\n\r\n    末世倒计时第九天，华都的温度突破60度。\n\r\n    “你知道华都现在多少度吗？60度？这丢个鸡蛋在外面，几分钟就熟了。”白溪穿着清凉的小吊带，在视频里不断地吐槽道，“苏棉，你们山里多少度呀，凉快吗？”\n\r\n    “我们村的温度没到40度，山里更凉快，你要是觉得华都太热，就过来避暑吧。”苏棉有意引导，白溪不提，她也会想办法让白溪来寒潭村，只要在末世前赶到寒潭村，白溪也许就能避开前世的命运。至于白溪的家人，苏棉是没有什么好感的，要是跟着来就算了，没跟着来也是命吧。\n\r\n    “好呀好呀，我早就不想去上课了，你知道吗？自从你请假离开学校之后，岳婉君过的那叫一个风生水起，都要把你校花的名头抢去了。”白溪皱着鼻子，冷哼道，“我一直就觉得这女人假惺惺，身上一股子小家子气，偏偏你跟她关系还那么好。”\n\r\n    苏棉按着额头，叹息，前世的自己是有多么蠢呀，白溪这种富家千金果然看人眼光毒辣。\n\r\n    “你把你家的地址发给我，我收拾收拾就开车过来啊。”白溪美滋滋地说道，“这么热的天，还想让姐姐去上课，做梦。”\n\r\n    苏棉将地址发给她，叮嘱道：“你这两天就出发呀，出发前告诉我一声，再晚天更热了。”\n\r\n    “好好好，我知道啦。”\n\r\n    白溪不耐烦地结束通讯，然后想了想在朋友圈发了一张自拍美图，炫耀道：“进山避暑咯，带你们去看华大最美校花，坐拥几百里大山大河的小地主。”\n\r\n    很快下面一水的留言。\n\r\n    “是去看苏棉吗？”\n\r\n    “苏棉到底发生什么事情了，怎么不来学校上课？”\n\r\n    “内幕，内幕，赶紧让校花回来，再不回来，学校要勒令她退学啦。”\n\r\n    “白大小姐，能带上我们吗？我们提供车队，提供所有开销，这天热的人不想活了。”\n\r\n    白溪的微信顿时响个不停，都是华大圈的富二代要求结伴同行的，有的是想追求最美校花，有的则是冲着白溪去的，这两位可都是学校的风云人物，再加上能进山避暑，再美不过了。\n\r\n    白溪想了想，自己一个人开车多无聊，于是小爪子一敲：“最多两个车队，不准超过12个人，来个组织者，来一水的豪车，进山！”\n\n\n\n\n\n投推荐票 上一章 ← 章节目录 → 下一章 加入书签\n\n\n\n",
    "chapter11": "\n\n\n\n书宝网 > 穿越重生 > 我甩了反派以后 >  第12章 秘密花园\r\n\t\t\t\t\n\n 第12章 秘密花园\n\n投推荐票 上一章 ← 章节目录 → 下一章 加入书签\n\n 热门书籍：穿越后我成了校园大佬\n儿子他爸是贵族会员\n豪门联姻我不干了\n叶先生每天都想跟我告白\n重生之女将星\n[综]式神让我当反派\n全宇宙撒野[快穿]\n情敌逼我谈恋爱\n说好的龙傲天翻车了\n【蓝银】幸福流砂\n\n\n\n\n\n\n\n    苏棉跟白溪聊完之后，就直接将手机丢到了一边，进入了葫芦空间，丝毫不知道白溪组织了两个车队来寒潭村。\n\r\n    这三个月来，葫芦空间已经大变样，苏棉每天进山打猎的时候，都会留一个小时进葫芦空间，辛苦劳作。如今空间靠泉眼的位置被她搭起了一座简约的花园凉棚，凉棚里摆了一张沙发吊床，凉棚外则种满了爬藤植物和花草，姹紫嫣红地开的极漂亮。\n\r\n    这算是她独属的秘密.花园啦。\n\r\n    至于葫芦空间的土地，苏棉种植了一批水果，西瓜已经结果，草莓成熟之后她就没有再种，这种水果保质期太短了，而且她也不是很爱吃草莓，苏棉种的是芒果树、葡萄树、车厘子之类的，也没有管季节和气候，就这样胡乱地种下，结果意外地长成了一座果园。\n\r\n    除了西瓜快要成熟意外，葡萄树也结了果，至于其他的水果还在生长期。\n\r\n    末世前期，除了一些库存的冷冻水果，水果是稀缺品种，根本就吃不到。\n\r\n    至于蔬菜之类的，犹豫新鲜期太短，苏棉只种了很少一点，末世一到，在木系异能者种出新鲜蔬菜前，是没有蔬菜吃的，她吃起来都要小心谨慎，索性就只种了一点。\n\r\n    等把库存的食物消耗了一半之后，她再种也来得及。\n\r\n    给蔬菜和果树西瓜浇浇泉水，苏棉就去看泉眼边剩下的几株人参，小人参还是蔫巴巴地长在土里，毫不起眼，她给小人参浇了浇泉水，见人参叶子精神了一些，打算以后每天都来给它们浇水。\n\r\n    这葫芦空间很奇怪，泉眼里的水无论她用多少都不会少，而这里生长的蔬菜植物和药材无视植物本身的规律，只要浇水就能长得贼精神。\n\r\n    苏棉寻思着这空间里最珍贵的应该就是这一泉眼了。\n\r\n    她喝了两个多月的泉水，感觉身体轻盈似燕，感觉身体里这些年堆积的所有的杂质都从毛孔里排出来了一样。见泉水毫无副作用，她悄悄地在自家的水井里倒了一些泉水，让奶奶也跟着喝。\n\r\n    这小半个月以来，奶奶气色和精神都比之前好很多，不知道是不是苏棉的错觉，她觉得奶奶好像年轻了一些。\n\r\n    打理完自己的果园，苏棉又打理了一下小花园，然后才从葫芦空间里出来。\n\r\n    末世第七天，山里温度骤升，苏棉带着全村人搬到了后山寒潭洞穴里居住。\n\r\n    寒潭村的后山是石山，整座山体都是岩石构造，挖出来的洞穴冬暖夏凉，又临近结冰的寒潭，晚上睡觉还要盖被子。\n\r\n    村民们各个都喜笑颜开，这么好的地方，天再热他们也不怕啊。\n\r\n    别说寒潭村的村民满意，慕家更是欢天喜地，开心得嘴巴都合不拢。洞穴里养满了花草，花草摆不下就摆到了寒潭外面的玻璃栈道上美化着寒潭，一个光秃秃的寒潭硬是被他们整出了公园的效果。\n\r\n    慕归对着寒潭拍了好几组美照，直接发给了洛寒生。\n\r\n    “我新家美吗？”慕归唇角含笑，语气带着一丝骄傲，青山绿水，鲜花环绕，最关键是凉爽舒适。\n\r\n    “温度一高，烧得渣都不剩。”男人懒洋洋地回复道。\n\r\n    “我们寒潭是做了隔热层的，超级厚的新型玻璃，天上下刀子都安全的很。”\n\r\n    “嗯。”洛寒生敷衍地应了一声，看着慕归发来的照片，英挺的眉头皱起来，这地方看起来真的很不错，寒潭上蓝冰还没有化，美的令人心醉，搭建起来的玻璃房，阳光不错，四周的玻璃栈道上养满了花草，果然数百年前，慕家是最受欢迎的家族，只有木系异能才有化腐朽为神奇的力量。\n\r\n    只是即将到来的烈焰末世，没有水是万万不能的，而他们洛氏最基础的异能就是水系异能，能制造出水资源来。\n\r\n    “你借两个慕家人来太湖，我把小七借给你们，如何？”洛寒生说道。\n\r\n    洛家缺木系异能者，而木家缺水系异能者。\n\r\n    “二换一？”慕归微笑，“风渡之和秦时催也都来借人了，三个换一个，你倒好，一个水系异能者想换我两个慕家子弟？”\n\r\n    “慕少，你这么说我就不开心来了，我可是少爷身边最优秀的人才，我洛七不值你两个慕家人吗？”洛七从一侧探出唇红齿白的清秀小脸蛋，气鼓鼓地说道。\n\r\n    “值值值。”慕归连忙挤出笑容，这个小祖宗可是洛寒生身边心思最多最狡猾的人，坑人不吐骨头的那种，可别被这小子恨上了。\n\r\n    “我让慕风和慕霜去太湖，至于风家和秦家那边我都拒绝了，让他们的人来寒潭村，总有种被人监视的感觉。”慕归说着，打了一个寒颤，慕家人心思都简单，玩不过风家和秦家，还是婉拒吧。\n\r\n    至于洛寒生，当年他被洛家人丢弃，太爷爷在山里找了七天，才在狼群里将他找到，悄悄地带回来养大，有这一层关系在，洛寒生是永远不会对慕氏动手的。\n\r\n    而太湖就是洛氏的秘密生存基地，洛寒生对他也毫无保留，连生存基地都告诉他了。\n\r\n    “行，让洛七明天出发，那边要是真的像你所说的好，我也过来住段时间。”\n\r\n    “洛少，你一定会爱死这地方的。”慕归看着从背着竹篓外出打猎的小姑娘，山清水秀，人杰地灵的好地方啊。\n\r\n    末世倒计时第六天，白溪给苏棉发了微信，说她从华都出发来寒潭村。\n\r\n    华都到寒潭村有2000多公里，两天时间足够，就算他们在路上逗留玩耍，六天时间也绰绰有余了。\n\r\n    “你们路上别逗留，山里好玩的地方很多，早点过来，我烤全羊给你们吃。”苏棉叮嘱道。\n\r\n    “好嘞，收到。”白溪口水都要流出来了，早知道山里这么好玩，她一定早早就过来。\n\r\n    末世倒计时第五天，苏棉感觉自己有些发烧，用体温计量了量，发现体温正常，只是浑身都像是被烈焰炙烤一样，骨骼都烧得生疼。\n\r\n    她猛然想起前世听洛寒生说过，异能者看似风光无限，实则是与天搏命，异能觉醒就是身体骨骼血液进化的过程，人会陷入昏迷之中，觉醒失败身体会比普通人还要弱，往往病痛缠身，英年早逝，但是一旦觉醒成功，则就跟鱼跃龙门一样，从此拥有不一样的天空。\n\r\n    数百年前天赋异能者飞天遁地无所不能，后来天地灵气消失，他们就如同缺水的鱼，苟延残喘，直到末世到来，天地之间重新充斥着暴虐灵气，这些灵气蕴含在各种元素之力中，吸收可强大，但是同时也伴随着暴虐灵气的反噬，犹如饮鸩止渴。\n\r\n    这种反噬内伤会隐藏在骨骼血液里，只有异能达到中高级，才能察觉到，一旦爆发死无葬身之地。前世洛寒生的异能反噬就非常严重，严重到要靠杀人来发泄，这也造就了他的绝世凶名。\n\r\n    苏棉不知道自己是异能觉醒，还是生病，她明明有葫芦空间了，虽然这个空间跟所谓的空间异能者不太一样。前世她根本就没有异能，只是听洛寒生提了几句，也没有放在心上，所以一直忽略了这件事情。\n\r\n    苏棉见奶奶出门回村子去，强撑着身体给奶奶留言道：“我要睡几天，不用去医院，22号当天千万不能出门，让表叔一家三天内就搬到山里来，我同学白溪这几天会到，麻烦隔壁慕归去接一下人。”\n\r\n    苏棉写到后面，视线模糊，还有好多事情来不及交代，就一头栽了下去，昏迷不醒。\n\n\n\n\n\n投推荐票 上一章 ← 章节目录 → 下一章 加入书签\n\n\n\n",
    "chapter12": "\n\n\n\n书宝网 > 穿越重生 > 我甩了反派以后 >  第13章 异能觉醒\r\n\t\t\t\t\n\n 第13章 异能觉醒\n\n投推荐票 上一章 ← 章节目录 → 下一章 加入书签\n\n 热门书籍：穿越后我成了校园大佬\n儿子他爸是贵族会员\n豪门联姻我不干了\n叶先生每天都想跟我告白\n重生之女将星\n[综]式神让我当反派\n全宇宙撒野[快穿]\n情敌逼我谈恋爱\n说好的龙傲天翻车了\n【蓝银】幸福流砂\n\n\n\n\n\n\n\n    苏棉感觉自己像是被架在火炉上炙烤一样，血液都要被烤干了，骨骼都烤化了，一动就痛不欲生。\n\r\n    前世被压在心底的记忆犹如潮水一般翻滚而出。\n\r\n    “五少，新来了一批货，都是新鲜的。”\n\r\n    “物资？”\n\r\n    “女人，全都是漂亮的妞，这一批都是避难所里的女大学生，嫩着呢。”\n\r\n    “女人不要。”\n\r\n    “五少，等过段时间就没有新鲜的货了。您不给洛少留几个？”\n\r\n    “嗯，这几个留下吧。”年轻男子面无表情地说道，“10个罐头。”\n\r\n    “好嘞~”\n\r\n    “五哥，你买这么多女人干嘛？还给10个罐头？小心被老大揍。”\n\r\n    “少爷的嗜血症犯了，死女人总比死兄弟强。这些都是没有异能的普通女人，毫无价值。”\n\r\n    “这个快死的，送到少爷的房间。”\n\r\n    昏暗无光的屋子，她被丢在冰冷的地上，屋子里舒服凉爽，跟外面的高温火炉一个是天，一个是地。\n\r\n    屋子里无比安静，她浑身紧绷，敏锐地察觉到自己像是被野兽盯住了，可怖的气息侵袭着她的肌肤，刀切般的疼痛。\n\r\n    “唔。”手腕被咬住，鲜血涌出，她痛得清醒了几分，终于挣扎着睁开了眼睛，看见一双像是燃烧着火焰的红色瞳孔。\n\r\n    洛寒生猛然睁开眼睛，看着床下吵个不停的手机，俊美苍白的面容阴晴不定，刚才他好像又梦到了一些画面，依旧是一个女人，虽然没有看清她的脸，但是他嚐到了她血液的味道，甜美的得让他整个人都为之颤栗。\n\r\n    “嗯？”男人撑起修长有力的手臂，将手机捞起来，冷冷地开腔。\n\r\n    要不是这烦人的手机，他也许能看清那个女人的脸，只在黑暗里察觉她身形纤细，腰肢细软像是柔弱的小动物，一口就能咬断脖子。\n\r\n    “打扰你睡觉了？”慕归看着外面的艳阳天，心急如焚，也不敢表露半分，洛寒生的作息习惯非常的不正常，常年异能反噬导致失眠，他大部分都是白天睡的。\n\r\n    “住我隔壁的小姑娘突然昏迷不醒，已经两天了，她的症状跟我们觉醒异能时是一模一样的。”慕归走到后山偏僻处，压低声音说道，“她奶奶急的不行，差点就要送医院了。除了我们四大家族，还有流落在外的异能者？”\n\r\n    “嗯。”男人肯定地说道，“只是数量不多，还有一种可能，就是末世里，普通人也会觉醒异能。”\n\r\n    “末世真的要来了吗？”慕归不知该喜还是该悲，末世到来，意味着末法时代的终结，异能者可以重新活在阳光下，但是这样的全球性灾难，谁都高兴不起来。\n\r\n    “该来的总会来，你怎么对你隔壁的小姑娘那么紧张？看上人家了？”\n\r\n    慕归耳朵一红，温润如玉的面容闪过一丝的狼狈，险些被自己口水呛到了，急急地说道：“你别胡说，不知道我爷爷奶奶最近逼婚逼得紧吗？”\n\r\n    洛寒生冷笑：“喜欢就去追，别总把我当你的垃圾桶，没事少给我打电话。”\n\r\n    慕归伸手无奈地扶额：“你这种冷血的人大概这辈子都不会喜欢上女人，我对不起太爷爷。”\n\r\n    洛寒生“啪”的一声丢了手机，赤脚走到窗户边，拉开窗帘，让阳光照亮他苍白昳丽的面容，这末世来不来与他何干，他只想找到那个女人，咬断她的脖子，如此方能平复血液里的躁动。\n\r\n    苏棉昏迷不醒，苏奶奶找了赤脚医生来看，看不出任何的病，加上隔壁慕归打包票她七天内一定会醒，苏奶奶想到这段时间发生在孙女身上的诡异事件，只能按照苏棉交代的事情，先让李红旗一家搬到后山来，再让人去接孙女的同学。\n\r\n    且说白溪这边出发时开开心心，等一群公子哥们和千金小姐们自驾游正式上路，就因为各种小问题吵了一路。\n\r\n    原因是岳婉君一个追求者是他们圈里有名的二世祖，岳婉君得知这群富二代们要出去避暑，也跟来了，说要来看看苏棉。\n\r\n    白溪是大大咧咧的洒脱性格，性格那叫一个刚，而岳婉君则是标准的白莲花，又娇又弱，骂一句都能哭哭啼啼，对付男人极有一套，白溪一路上没少受气，气得牙痒，有碍于同学颜面，不好将她撵出队伍。\n\r\n    等一路走走停停，拖拖拉拉到寒潭村所在的宁城，已经是第五天了，因到的太晚，夜路难走，又是山路，所以大家就住在了宁城的五星级酒店。\n\r\n    而此时已经是6月22日淩晨。\n\r\n    苏棉的意识一直昏昏沉沉，感觉自己的身体在无名的大火中不知道燃烧了多久，血液被一点点地烧干，直到骨骼里生出第一滴血液，犹如干渴的大地注入了一滴春雨，随即无数的春雨落下来，大地复苏。\n\r\n    她猛然睁开眼睛，看着方正的洞穴屋顶，动了动手指，然后就看见奶奶坐在她床边，戴着老花镜正给她织着毛衣。\n\r\n    “小棉，你醒了？”苏奶奶连忙放下手里的毛衣，欣喜地说道，“饿不饿，奶奶给你做饭吃。”\n\r\n    “奶奶，我不饿。”苏棉起身，感觉自己身体充满了力量，而且有一种奇异的力量在行走，尤其精神力充盈，她动了动手脚，没有发现任何的异常，唯一的异常就是葫芦空间很兴奋，她能清晰地感觉到里面的花草疯长，西瓜也全都熟了。\n\r\n    她看了看自己的掌心，原本的绯红葫芦印迹显现出来，葫芦上长出了一片翠绿的叶子印迹。这是木系异能吗？\n\r\n    低级的木系异能能种植出食物，末世里所有的素食都是木系异能者种出来的，而中级的木系异能已经具备治愈属性，高级木系异能者就具备战斗属性。前世慕归就是高级木系异能者，但是没有人见过他出手，也不知道他强到什么程度。\n\r\n    苏棉有些失望，如果自己的异能是木系异能，那她必须要疯狂地击杀元素兽，升级到高级异能，才能战斗。\n\r\n    不过木系异能修炼到中级就有治愈能力，也是末世组队必备，不管怎么说，现在的她比前世强太多了。\n\r\n    “苏奶奶，是苏棉醒了吗？”慕归温润的声音从外面响起，男人礼貌地敲了敲铁门，笑道，“我送了一些自家种的蔬菜过来。”\n\r\n    苏奶奶连忙去开门，接过慕归带来的菜，笑道：“小棉刚醒，我去做饭，你们聊。”\n\r\n    苏棉和慕归对视一眼。\n\r\n    “谢谢你，我睡了多久？”\n\r\n    “六天。你奶奶险些急坏了。”慕归笑道，看了看她，只觉得小姑娘身上都是浓郁的木系亲和力，犹如一株翡翠小白菜，水灵可爱，看着就无比的舒服，但是又跟他身上的木系异能有些不同。\n\r\n    具体哪里不同，慕归也说不出来，只觉得靠近苏棉无比的宁静舒服，精神都舒服的要叹息。\n\r\n    六天？苏棉猛然瞪大眼睛：“今天是22号？我同学白溪呢？”\n\r\n    她飞快地去找手机，正好看到这几天白溪给她发的无数吐槽岳婉君的话。\n\r\n    “你同学给我发信息说他们昨天刚到宁城，等会我开车去接他们，你不用担心。”慕归笑道。\n\r\n    苏棉看了看时间，脸色骤变，已经是下午两点了，来不及了。前世她提前半个小时交卷出考场，大约是四点半的时候，末世突然降临，现在还有两个半小时。\n\r\n    苏棉拿起地上的背包，急急地往外冲，“奶奶，我去接我同学，回来再吃饭，你跟村长他们说一下，今天天黑之前一定一定不要出门。”\n\r\n    “小棉，注意安全。”苏奶奶早就听苏棉说过末世的事情，瞬间就明白了这一天终于要到了，急急地看向慕归，“小慕呀，你跟我们家棉棉一起去吧。”\n\r\n    “奶奶放心。”慕归点了点头，跟着出去。\n\r\n    村里只有慕家有一辆越野车。\n\r\n    慕归开车，开了导航前往宁城，见苏棉不停地发信息，沉声说道：“你给你同学发信息，开车导航来安平县，我们在安平县接他们。天黑还早，不用担心。”\n\r\n    “好。”苏棉心急如焚，有苦说不出，天黑是还早，但是末世正在争分夺秒地降临。岳婉君怎么也跟来了，六天，两天的路程，他们居然吵吵闹闹整整走了六天！\n\r\n    从寒潭村到安平县原本只需要四十分钟，但是前面大山塌陷的地方似乎有军队驻扎，到处都是车辆和大型的挖掘机，还有好几辆坦克，一路堵车。\n\r\n    “他们在做什么？”苏棉许久不出寒潭村，加上异能觉醒昏睡了五天，浑然不知道外面天翻地覆了。\n\r\n    “是西南军区的人，过来建基地。都快建了半个月了，你不出寒潭村不知道。”慕归看了一眼外面的驻地，笑道，“前段时间不是山塌了吗？山体裂缝处露出了一条地下河，非常的壮观，据说源头还在后面的深山老林里，这山里真是宝地。”\n\r\n    慕归没说，西南军区能来这里建基地，一方面是这里发现了又深又宽的地下河，另一方面就是穆淩的缘故了。穆淩得知了这么天大的消息，怎么可能不为自己所在的军区着想。\n\r\n    于是西南军区就防患于未然，在寒潭村附近的地下河周围建造了军事基地。\n\r\n    苏棉点头，没有说话，军队来驻扎也好，有地下河，也许能有更多人活命。\n\r\n    一路堵车到安平县已经是下午三点五十，而白溪那边比他们更慢。\n\r\n    “我真的要被岳婉君气死了，说好了马上就走，她非要去超市里买水果买营养品，还说给村民买东西，我她妈的真想爆粗口，我说了我后备箱都是带来的特产，她就假惺惺地哭，然后我又被那脑残的二世祖骂。”白溪气得吐血，“小棉，我们马上就到了，你别急哈。”\n\r\n    “安平县有个抗战时期建的防空洞，位置我发给你，一刻也不要耽误，我们那里碰面。”苏棉将位置标记给她，就算白溪按时赶到，他们也无法赶回寒潭村了。\n\r\n    末世降临时最危险的是前十五分钟的烈焰火团，无数的烈焰从天而降，能摧毁一切易燃的事物，森林、房屋、车辆等等。\n\r\n    十五分钟之后，会有一个平静期，然后气温才开始不断上升。他们可以趁这个时间开车回寒潭村。只是她是决计不会带岳婉君回寒潭村的，后山寒潭的洞穴有限，至于跟着白溪一起来的同学们，可以送到西南军区的驻地里。\n\r\n    末世里，适者生存。\n\r\n    苏棉和慕归到达安平县防空洞的时候，天边的火烧云犹如染血一样，火红的太阳犹如一个燃烧的火球，炙烤着大地，气温开始诡异地上升。\n\r\n    “苏棉，你觉得热吗？”慕归看着血红的太阳，心头闪过一丝不祥的预感。\n\r\n    苏棉点头，看着血阳不说话，末世就要降临了。\n\r\n    作者有话要说：\n\r\n    11到13章不满意，重写了，内容变化很大，看过的妹纸要重新看哟~~\n\n\n\n\n\n投推荐票 上一章 ← 章节目录 → 下一章 加入书签\n\n\n\n",
    "chapter13": "\n\n\n\n书宝网 > 穿越重生 > 我甩了反派以后 >  第14章 末世降临\r\n\t\t\t\t\n\n 第14章 末世降临\n\n投推荐票 上一章 ← 章节目录 → 下一章 加入书签\n\n 热门书籍：穿越后我成了校园大佬\n儿子他爸是贵族会员\n豪门联姻我不干了\n叶先生每天都想跟我告白\n重生之女将星\n[综]式神让我当反派\n全宇宙撒野[快穿]\n情敌逼我谈恋爱\n说好的龙傲天翻车了\n【蓝银】幸福流砂\n\n\n\n\n\n\n\n    6月22日下午4点30分。\n\r\n    苏棉看了看自己的手机，这是她前世走出考场的时刻。她远眺道路的尽头，终于看到六辆拉风的超跑，当前一辆就是白溪平时开的红色玛莎拉蒂。\n\r\n    苏棉飞快地招手。\n\r\n    红色超跑刚刚停稳，白溪就从车里跳下来，灿烂地笑道：“苏小棉，我到啦！”\n\r\n    苏棉被她安然无恙，紧绷的心弦松懈下来，然后见无数的烈焰火团从天而降，砸向房屋、街道，顿时整个县城陷入了一片火海里。\n\r\n    “进防空洞。”苏棉反应极快，一把拉住懵圈的白溪，一把拉住慕归，就朝着防空洞冲去。\n\r\n    慕归和白溪齐齐变色，真是怪事年年有，今年特别多，前几个月天下红雪，下金色雨，今儿天下烈焰火团？\n\r\n    “你们两进去躲好。”慕归看向不断落下来的火团，朝着四处尖叫躲避的行人喊道，“进防空洞。”\n\r\n    慕归说完，看向道路两边还没有着火的树木，目光一凝，木系异能释放出来，顿时道路两边的树木枝条疯长，瞬间就缠绕在一起，遮天蔽日，硬是在漫天的火团中结成了一道坚固的树木屏障，帮路上的行人撑起了一片安全的天空。\n\r\n    白溪和苏棉目瞪口呆。\n\r\n    “好厉害。”被火团吓得脸色发白的白溪捂住嘴巴，不敢置信地叫道，“天哪，是异能。”\n\r\n    苏棉也大吃一惊，木系异能还能这么用？她暗自释放体内的木系元素，果然能感应到身边十米内的所有植物，并且能驱使它们。\n\r\n    原来这就是身负异能的感觉吗？这感觉真的很好，苏棉双眼发光，不动声色地加入了慕归的行动，驱使疯长的树木枝条驱赶漏网的火团。\n\r\n    只是她刚刚觉醒异能，很快就感觉力不从心，体内木系元素之力被消耗光了。\n\r\n    此时岳婉君等人才反应过来，惊慌失措地逃到防空洞，慕归的植物屏障在坚持了五分钟之后，终于崩溃，无数的火焰落下来，将道路砸出一个个浅浅的坑。\n\r\n    但是五分钟，慕归已经救下了大半条街的居民。\n\r\n    防空洞里挤满了避难的人。\n\r\n    死里逃生之后，大家看向温文尔雅的慕归，眼神充满了感激和敬畏。\n\r\n    “苏棉，你安抚大家的情绪，我联系一下外界，看到底发生了什么事情。”慕归扫视一眼，交代着苏棉，刚才苏棉动用木系异能协助他，他是一清二楚的。\n\r\n    “好。”苏棉点头，看向惊魂未定的县城居民，还未开口，就有人叫道。\n\r\n    “是苏家那个姑娘，去年的省高考状元。”\n\r\n    “是李红旗家的侄女，到底发生了什么？”\n\r\n    县城就这么大，苏棉又是千里挑一的相貌，去年考了全省第一，县一中舞狮拉横幅吹了一年，学校宣传栏也贴着她的照片，大部分家长都认出苏棉来，纷纷问道。\n\r\n    “大家不要慌，我们正在联系外界，这样的天灾，政府一定会派遣救援队伍来的。现在大家稳定好自己的情绪，相信我们的国家。”苏棉高声说道。\n\r\n    “对对对，要相信国家。人家小姑娘都没害怕。”\n\r\n    “郝医生说，受伤的到左边排队，免费帮大家看伤口，没受伤站到右边。”\n\r\n    很快县城的居民们就稳住了情绪，有序排队，防空洞里光线不好，带手机的人都打开聚光灯，给医生照明。\n\r\n    十五分钟之后，烈焰火团终于停了下来。\n\r\n    整个县城残垣断壁，大火蔓延，浓烟滚滚，无比惨烈。\n\r\n    部分的通信短暂地恢复了正常。街道的广播和收音机无线电台都发出了一则全球性灾难通知。\n\r\n    “以下是全民通知，沉痛地通知大家，十五分钟之前，全球遭遇了一场前所未有的烈焰袭击，我们推测未来全球会持续高温，请大家尽量待在屋子里，不要外出行走，等待救援，各地的救援队伍会尽快将大家接到避难所和安全基地。重复通知……”\n\r\n    “是末世，贴吧里说的都是真的。”有女生小声地哭出来。\n\r\n    “会不会有病毒，有丧尸？”\n\r\n    “我爸妈还在华都，我想回家。”\n\r\n    “都别哭了，说了救援队伍很快就出发，哭能解决事情吗？”白溪不耐烦地怒骂道。\n\r\n    “大家都别吵，听广播的，都回到家里，带好粮食，等待救援。”慕归一出声，众人都安静了下来，小声地议论着，然后几个中年人大着胆子出去，安全无恙地回到了烧的焦黑的家里。\n\r\n    其他人见没有危险了，纷纷回家去抢救家里的东西。\n\r\n    一小部分家被烧毁的，只能坐在防空洞里一边哭，一边互相安慰。\n\r\n    “我们要马上赶回山里。”苏棉看向慕归，低声说道，“救援队伍应该半个小时就到。”\n\r\n    慕归点了点头，也不知道寒潭村那边怎么样了，想到出发之前苏棉对苏奶奶说的话，慕归眼神微微怪异，苏棉该不会预知了这一切吧，总觉得她过分的冷静，不像这个年纪的小姑娘。\n\r\n    “白溪，我们走吧。”苏棉拉了拉白溪，跟着白溪出来的这一队公子哥和富家千金，苏棉都不熟，自然也就没打算带他们走。\n\r\n    “那他们怎么办，还有岳婉君怎么办？”白溪悄悄地指了指哭得梨花带雨的岳婉君。\n\r\n    “他们会有救援队伍送到安全地方的，以后生存就各凭本事了。”苏棉冷淡地说道，至于岳婉君，她本事大着呢，根本就不用担心她，反而还要防着她。\n\r\n    白溪点了点头，指着人群里清秀内敛的年轻男子，压低声音说道：“我能不能再带一个发小，冯吉，他是担心我的安全才跟着来的，跟那群二世祖不一样。”\n\r\n    冯吉？苏棉愣了一下，前世北辰基地有个强大的雷系异能者，也叫做冯吉，不知道是不是同一个人。\n\r\n    “他是京都人吗？”\n\r\n    “你怎么知道？我发小，初中之后，他爸高迁去了京都，全家搬京都去了。”\n\r\n    苏棉点头。\n\r\n    白溪大喜，飞快地过去将冯吉拉了过来。\n\r\n    “苏棉，白溪，你们要去哪里，我们一起走。”原本还在哭唧唧的岳婉君眼尖地看到白溪的动静，尖声叫道，这一下大家的注意力都被吸引了过来。\n\r\n    “回家，也不知道我家有没有被烧掉。”苏棉冷淡地说道，“我家在山里，前不着村后不着店的，你们还是等救援队伍吧。”\n\r\n    “婉君，要不我们等救援队伍吧，等交通恢复了，直接回华都去。”\n\r\n    “太危险了，还是别去山里了。”\n\r\n    岳婉君狐疑地看着苏棉和白溪，又想等救援队伍，又不愿意放苏棉等人走。\n\r\n    “不怕死的就跟来。”白溪冷笑了一声，拽着苏棉就走。\n\r\n    岳婉君想跟过去，见这些富二代没一个愿意冒险的，而她又不会开车，只能生闷气，眼睁睁地看着苏棉等人离开。\n\r\n    上了车之后，慕归开了收音机，接收着军事频道，频道里都是各地的救援信息，以及求救信号。\n\r\n    冯吉脸色发白地坐在副驾驶座上，看向镇定自若的温润俊雅的男人，沙哑地说道：“你有异能？”\n\r\n    慕归微笑地点了点头。\n\r\n    “很强大。”冯吉眼底闪过一丝的羡慕以及对力量的渴望，“谢谢你和苏棉来接我们。”\n\r\n    “不客气。”\n\r\n    “苏棉，我们还能回到华都吗？”白溪眼圈红红地问道。\n\r\n    “广播说未来全球持续高温，交通、信号全断，如果不出意外，人类很快就会面临饥荒，回去是九死一生。”苏棉低低地说道，“小溪，回去也只是一座毁掉的城市而已。”\n\r\n    白溪咬唇，一言不发。\n\r\n    “华都附近有个安全基地，位置在太湖，救援队伍会护送普通民众到基地，京都和南方都有大型的生存基地，你们不用担心，等局面稳定下来，再慢慢联系家人。”慕归看了一眼苏棉，淡淡地说道，“苏棉说的没错，目前最重要的是自己要学会活下去，即使不愿意承认，但是末世来临了。”\n\r\n    白溪和冯吉齐齐一震，末世！这两个字几乎代表了死亡以及一切未可知的事情。\n\r\n    “如何才能在末世里生存下去？”冯吉认真地问着慕归。\n\r\n    “觉醒异能。”慕归微笑道，目光深邃温和，“如果无法觉醒，那么就做一个强大的普通人。”\n\r\n    “苏棉，你也是异能者吧。”冯吉突然出声说道，“我看见你出手帮助慕先生了。”\n\r\n    三人齐刷刷地看着苏棉，苏棉没有想到冯吉会这么敏锐，点头承认道：“没错，我也是异能者，你们也有机会觉醒异能的。”\n\r\n    冯吉和白溪双眼一亮，生出了一丝的希望。\n\r\n    他们一定要成为异能者，然后，活下去。\n\r\n    回去的途中，遇到无数出发救援的车辆，慕归自动给车辆让行，回到寒潭村时，天已经快黑了。\n\r\n    出乎意外的是，由于寒潭村是山里的盆地地形，村子又小，前面两座大山，村子损失极小，只烧毁了两座废弃的瓦房，而后山由于所有的竹林和树木都被砍掉，没有任何的火灾爆发，唯独后面的深山老林里冲起浓烟，满山大火无限蔓延。\n\r\n    苏棉等人开车上了后山，只见慕家人和寒潭村的村民都守在寒潭边，见他们回来，欢喜地叫道：“回来了，苏奶奶，小棉他们回来了。”\n\r\n    寒潭边的花草树木都被抢救进了洞穴，寒潭上的玻璃顶上面有植物藤结成的屏障，苏棉知道是慕家人出手了，损失达到了最小。\n\r\n    “奶奶，我回来了，这是我同学，白溪和冯吉。”\n\r\n    “回来就好，回来就好。”苏奶奶声音发抖，抹着眼泪说道，“饿坏了吧，锅里我做好了饭，棉棉，你带两个同学去吃饭。”\n\r\n    苏棉握住奶奶发抖的手，眼圈微红，笑道：“好。”\n\r\n    前世，她最眷念的就是这样的温情。无论她走多远，做多么危险的事情，奶奶总会在家里做好饭，等她回家吃饭。\n\r\n    这一世，她回来了，回到了寒潭村。\n\r\n    作者有话要说：\n\r\n    前三章内容有很大的改动，如果阅读不连贯，请仙女们重新看一下哟~~晚安~~\n\n\n\n\n\n投推荐票 上一章 ← 章节目录 → 下一章 加入书签\n\n\n\n",
    "chapter14": "\n\n\n\n书宝网 > 穿越重生 > 我甩了反派以后 >  第15章 元素晶核\r\n\t\t\t\t\n\n 第15章 元素晶核\n\n投推荐票 上一章 ← 章节目录 → 下一章 加入书签\n\n 热门书籍：穿越后我成了校园大佬\n儿子他爸是贵族会员\n豪门联姻我不干了\n叶先生每天都想跟我告白\n重生之女将星\n[综]式神让我当反派\n全宇宙撒野[快穿]\n情敌逼我谈恋爱\n说好的龙傲天翻车了\n【蓝银】幸福流砂\n\n\n\n\n\n\n\n    寒潭村没有任何的人员伤亡，村民们都被一个小时之前的烈焰火团吓住了，得知安平县烧得面目全非，李红旗一家惊出了一身的冷汗。\n\r\n    要不是三天前苏奶奶就让村长来帮他们搬家，这会儿他们全家可能都要哭天喊地了。\n\r\n    后山寒潭洞穴大火烧不到，靠着寒潭还能冬暖夏凉，整个足球场大的寒潭上建了一座坚固的玻璃房，玻璃房内又有新搬来的邻居种下的一批遮天蔽日的大树，沿着玻璃房的墙根建的，粗壮的树木和藤蔓缠绕在一起，形成了一张植物大网，密不透风地将寒潭变成了一个植物空间。\n\r\n    外面半点热气都进不来，温度肉眼可见地上升，但是植物玻璃房内，寒潭表面的冰块都还没有融化，一片绿意盎然。\n\r\n    在末世烈焰降临的那一刻，见识到慕家那一批笑容满面的老人家的手段之后，李红旗乃至寒潭村村民们瞬间都明白了苏家小棉为啥同意要让陌生人搬过来。\n\r\n    苏奶奶家的小孙女救了他们所有人的命啊，还找了无比强大的邻居。\n\r\n    村民们感激涕零，以后他们一定要照顾好苏家祖孙两。\n\r\n    村民的想法苏棉自然不知道，她拉着白溪、冯吉和慕归直接回家吃饭了。\n\r\n    苏奶奶做了一顿丰盛的晚饭，知道苏棉喜欢吃肉，做了红烧兔肉、红烧狮子头、醋溜黄瓜、清蒸南瓜、玉米烙、还有辣椒饼，全都是苏棉最爱吃的。\n\r\n    苏奶奶切了一大盘西瓜，端上来，笑道：“孩子们，都过来吃饭，饿坏了吧。”\n\r\n    慕归看着这丰盛的晚饭，笑容满面，苏棉果然是村里最富的小地主，看石梁上挂的一屋的野味就知道富裕程度。\n\r\n    他们慕家除了会种树养花，日子过的那叫一个紧巴巴，平时还吃素，肉真的是人类的好朋友呀，他想吃肉！\n\r\n    “奶奶，您别忙了，我来盛饭。”\n\r\n    慕归自来熟地去盛饭，而白溪和冯吉从进寒潭村那一刻起就被眼前的一切惊到了。\n\r\n    植物玻璃寒潭？洞穴房子？屋内又宽敞又舒服，整洁干净，虽然没有太多的家具，但是布局合理，厨房、浴室、卧室，客厅应有尽有，外面七八十度的高温，屋内地上还铺着居家编织的柔软垫子，温馨舒适。\n\r\n    他们像是刚从地狱走到了天堂。\n\r\n    这里到底是什么神仙地方。白溪和冯吉一个是富二代，一个是红二代，什么样的奢侈地方没有见过，但是眼前这不到一百平的洞穴房子在这末世里成为了他们心目中最美的房子。\n\r\n    苏棉将吃饭的小桌子搬过来，见两人还在发呆，笑道：“坐下吃饭吧，我奶奶做的饭特别好吃。”\n\r\n    白溪和冯吉坐下来，拿起筷子就狼吞虎咽吃起来。\n\r\n    “奶奶，我给你带了好多特产，但是车子毁了，都没了。”白溪吃着吃着，就啪嗒掉下眼泪，那破车被一个火团砸下来就烧毁了。\n\r\n    “不哭，没了就没了，奶奶这里什么都有，小棉呀给家里买了好多的存粮。”苏奶奶慈爱地笑道，拍了拍白溪的手，说道，“你们就安心地住下来，你跟小棉一个房间，小吉可以住到小棉表叔家。”\n\r\n    “我可以自己建房子吗？”冯吉欲言又止，这里太美好了，他想联系上家人，把家人也接过来，虽然困难重重，但是总是要试一下。\n\r\n    “可以，你自己找地方。”苏棉眯眼笑道，幸福地吃了一口辣椒饼，被辣得眼泪直打转。\n\r\n    “谢谢。”冯吉握拳，感激地说道。\n\r\n    “那我跟你一起建吧。”白溪一把擦了眼泪，说道。\n\r\n    “呜，好辣。”慕归见苏棉一个劲地吃辣椒饼，没忍住自己嚐了一口，瞬间就被辣成了猪头，呼出来的气都带着辣椒的味道，一秒毁温润如玉的完美形象。\n\r\n    “哈哈哈哈。”众人错愕，齐齐大笑出来，顿时所有的不愉快都在笑声中消散。\n\r\n    无论多难，总要努力活下去。\n\r\n    很快夜色降临，苏棉从藤编储物柜里取出被褥和枕头，在地上铺好床，白溪今儿吓得不轻，很快就体力不支睡着了，苏棉翻来覆去有些睡不着，准备进葫芦空间摘几个西瓜出来，突然感应到一股凶悍的气息在逼近。\n\r\n    元素兽？她脸色骤变，起身拿起弓箭就出了洞穴。\n\r\n    慕家的铁门也被打开，慕归、暮雪和慕雨三人出来，只见后面深山老林的大火还没有熄灭，火光映红天空，无数绿色和红色的光团才后山大火里循着气味，奔向寒潭。\n\r\n    “小心，这些应该是元素兽。”慕归低声提醒道。\n\r\n    苏棉眼底闪过一丝的激动，绿色的光团就是木系元素兽，红色的光团就是火系元素兽。后面几百里的深山老林，树木最多，其次是烈火，没有想到第一天就诞生了一级元素兽。\n\r\n    杀了元素兽她就能得到元素晶核，升级自己的木系异能了。\n\r\n    “他们，他们不是山里的野兽吗？”暮雪惊呼出声，只见一只只山里的野兽低吼着逼近，有的眼睛冒绿光，有的冒红光。\n\r\n    “你看他们的眼睛，他们已经被暴虐元素侵蚀，变成了元素兽。”慕归掌心长出一条绿色的长藤，将扑过来的一只红色野山羊钉在原地，长藤犹如锋利的匕首，直接贯穿了野山羊的脑壳，一招毙命。\n\r\n    “苏棉姐姐，你站在我身后，我保护你。”慕家年级最小的暮雪娇声说道，说着掌心飞出一朵粉色的月季花，直接冲向最小的一只野兔，见一朵花没将野兔打死，又飞出了一朵花。\n\r\n    至于慕雨的本命植物则是翠竹，一片片尖锐的竹片飞向一级元素兽。\n\r\n    苏棉的面前顿时又是青藤、竹片又是月季花的，美不胜收。\n\r\n    她愣了一下，木系异能者的战斗居然这么美？不是说低级的木系异能者没有战斗力吗？\n\r\n    “催动你掌心的本命植物，将元素之力灌注其中，利用元素之力攻击元素兽。”慕归在一边指点道。\n\r\n    苏棉看向自己的掌心，只见绯红的玉葫芦上只有一片翠绿的叶子，额，叶子能杀元素兽吗？\n\r\n    苏棉抽出后背的弓箭，一箭接着一箭，连续爆头。\n\r\n    慕家三人呆了一下。\n\r\n    “大哥，一级的元素兽好像不是很强？”暮雪小声地说道，掌心的粉色月季花还是不断地飞出，击杀着一个又一个的元素兽。\n\r\n    “继续远程攻击。”慕归点头说道。\n\r\n    一级的元素兽是依靠山里野兽的本能战斗，没有任何的灵智，确实不是很强，但是太多了。\n\r\n    苏棉所有的弓箭都用完之后，不得已跟暮雪联手，催动掌心的绿色叶子，绿叶和月季花完美配合，击杀元素兽。\n\r\n    “苏棉姐姐，你的叶子好可爱，好好闻呀。很清新的味道，想吃。”暮雪娇俏地笑道。\n\r\n    “暮雪，你是牛吗？只有牛才会吃叶子。”慕雨嗤笑道。\n\r\n    “哼，那也比你强，完整的竹子都变不出来，只能变出竹片。”暮雪吐舌头。\n\r\n    慕归见状微微眯眼，不知道是不是他的错觉，他觉得苏棉变出来的绿叶有些不同寻常，因为味道也太好闻了，而所有被绿叶攻击的元素兽都比寻常的元素兽动作迟缓一些。\n\r\n    看来他得回去查一查族谱古籍，看有没有特殊的绿叶型的木系异能。\n\r\n    很快第一批低级元素兽被四人联手击杀，寒潭前遍地都是山里野兽的尸体，最小的是竹鼠，最大的是山羊。\n\r\n    苏棉拿出匕首，挖出里面一块绿色的元素晶核。\n\r\n    “哇，木元素。”暮雪见苏棉挖出绿色的晶核，眼睛一亮，女孩子都喜欢这种闪闪发亮的晶体，“我也去挖。”\n\r\n    “大哥，这些动物的肉能吃吗？”慕雨看着一地的羊肉兔肉，险些流口水。\n\r\n    “不能吃。”慕归摇头，“他们体内都是暴虐的元素之力，吃了肉普通人容易发疯，异能者会受到反噬，都焚烧掉吧。”\n\r\n    “把山羊和兔□□内的暴虐元素之力清除掉，不就可以吃了吗？”苏棉问道。她记得前世自己是有吃到肉的。\n\r\n    三人齐刷刷地看向苏棉。\n\r\n    暮雪嘻嘻地笑道：“姐，你知道清除暴虐元素之力有多困难吗？要用元素之力不断地炼化暴虐元素之力，我敢说只有高级异能者才能办到吧，而且非常的耗元素之力。高级异能者的元素之力是非常珍贵的，傻子才会这么做呢。”\n\r\n    苏棉脸色微白。前世她几乎每周都吃一次肉，还是被强迫吃的。\n\r\n    她垂头，一言不发地去挖元素晶核，不是所有的一级元素兽都有晶核，最后四人总共挖出了55颗木系晶核和49颗火系晶核。\n\r\n    慕雨将所有的猛兽堆到一边焚烧掉，然后四人坐在寒潭边平分战利品。\n\r\n    苏棉拿到了11颗绿色的木系元素晶核和12颗火系元素晶核。\n\r\n    “火系异能可以收起来，以后跟火系异能者交易。木系的元素晶核回家放在掌心吸收，可以修炼提升异能等级，1-3级为初级异能，4-6级为中级异能，6级以上就是高级异能。大家努力提升自己的异能等级。”慕归眯眼看向大火燃烧的深山老林，“山里的豺狼虎豹一个都没有出现，也许强大的元素兽还在后面。”\n\r\n    四人沉默不语，末世第一夜，就已经撕开了它狰狞面貌的一角。\n\r\n    作者有话要说：\n\r\n    洛寒生：喜欢你才给你肉吃，ヾ(≧O≦)〃嗷~\n\n\n\n\n\n投推荐票 上一章 ← 章节目录 → 下一章 加入书签\n\n\n\n",
    "chapter15": "\n\n\n\n书宝网 > 穿越重生 > 我甩了反派以后 >  第16章 末世小分队\r\n\t\t\t\t\n\n 第16章 末世小分队\n\n投推荐票 上一章 ← 章节目录 → 下一章 加入书签\n\n 热门书籍：穿越后我成了校园大佬\n儿子他爸是贵族会员\n豪门联姻我不干了\n叶先生每天都想跟我告白\n重生之女将星\n[综]式神让我当反派\n全宇宙撒野[快穿]\n情敌逼我谈恋爱\n说好的龙傲天翻车了\n【蓝银】幸福流砂\n\n\n\n\n\n\n\n    苏棉现在的异能等级是一级，一次能飞出一片绿叶，战斗半个小时。\n\r\n    异能耗尽之后要么吸收木系晶核恢复异能，要么就等十二个小时之后自然恢复。\n\r\n    慕雨和暮雪是二级异能，慕归是三级异能，目前还没有人达到中级异能。\n\r\n    回到寒潭洞穴，苏棉看着一地散发着绿色幽光和红色幽光的晶核，深呼吸，双眼闪过雪亮的光芒，这是她第一次靠自己的力量击杀元素兽。\n\r\n    将散发着绿色幽光的晶核抓在掌心，苏棉盘腿入定，开始调息吸收晶核里的木系元素。\n\r\n    源源不断的木系元素灌入掌心的绿叶，滋润着小小的绿叶，一盏茶的功夫之后，苏棉手里的晶核就化作了粉尘消失。\n\r\n    如此反复吸收，等将十一颗木系晶核吸收完毕，苏棉掌心的绿叶也变得更加晶莹剔透，长出了细细的叶子纹路。\n\r\n    见夜色已深，苏棉连忙睡下。\n\r\n    第二天一早，李红旗就过来敲门。\n\r\n    “小棉起来了吗？她同学一直昏迷不醒，这可怎么办？”\n\r\n    苏棉迷糊被吵醒，起来一看，白溪还没睡醒，小脸烧得潮红，眉尖紧皱，似乎在承受着巨大的痛苦，怎么喊都喊不醒。\n\r\n    这是异能觉醒？苏棉微微惊喜。这一世白溪也要觉醒异能了吗？\n\r\n    至于冯吉，她大致能猜到，大约是要觉醒雷系异能了。白溪的发小很有可能就是前世的雷系强者冯吉。\n\r\n    “红旗叔，你别担心，我跟你过去看看。”\n\r\n    苏棉跟着李红旗过去，冯吉果然跟白溪一样都在进行异能觉醒。\n\r\n    “他们还要昏睡几天，这几天只要喂点盐水就好。”苏棉说道。\n\r\n    “没事就好。”李红旗松了一口气，让儿子小胖去吃早饭，愁眉苦脸地说道，“小棉，刚才我回村里一趟，菜园里的菜全都枯死了，六婶家养在村里的鸡也热死了，只有村长把三只羊带过来了，没热死。我走一趟，回来鞋都烫了两个大洞，这以后要怎么办啊？”\n\r\n    寒潭村的村民都有屯粮的习惯，因为住在山里，交通不便捷，去一次县里，就能买几个月的粮食，种的蔬菜瓜果也都习惯性地存放在地窖里。\n\r\n    末世之前，苏棉就叮嘱着物价飞涨，让大家多屯粮，家家户户为了少花钱，屯了差不多一年的粮食，还奢侈地买了一些肉回来腌制。只有李红旗一家是从县里搬过来的，粮食屯的不多。\n\r\n    “红旗叔，你们家的粮食能吃多久？”\n\r\n    “差不多一个暑假，本来就打算呆两个月，9月再带小胖回去上学的。”李红旗是做生意的，脑子比村民们灵活，知道目前全球灾难，这种罕见的高温，人都活不下来了，何况是农作物，他们马上面临的就是□□。\n\r\n    “叔，你先别急，末世有末世的生存之道，两个月的时间一定能想到办法的。”\n\r\n    苏棉从李红旗家里出来，就去找了慕归。\n\r\n    慕家的门前都贴墙种上了植物，被异能催生的藤蔓又形成了一道天然的屏障，苏棉寻思着回去先在石墙边种几株植物，后面温度越来越高，铁门都可能会熔化掉。\n\r\n    “苏棉，我正准备找你。”慕归见她来了，笑道，“在我家吃早饭吧。”\n\r\n    “对呀，小棉，来了就跟我们一起吃饭吧。”慕奶奶笑道。\n\r\n    慕家是十几人在一起吃早饭，早饭是青菜粥和一大盘的炒花生米和一盘子咸菜，食材都是之前村长他们送的。\n\r\n    这一大家子日子过的很是清贫啊，苏棉心下感叹，倒也可见高风亮节，不然凭着慕家人的木系异能，随便卖几盆稀世的花卉都能发家致富。\n\r\n    慕家养的那些鬼兰一盆可都是市值几千万的宝贝。\n\r\n    “不了，我奶奶在家等我吃饭呢。”苏棉笑道，“慕归，等你们吃完我们再聊吧。”\n\r\n    “行，等会我去找你。”\n\r\n    没一会儿慕归、慕雨和暮雪就过来了。\n\r\n    “怎么不见慕风和慕霜？”苏棉随口问道，摆着早餐。早餐是蒸的肉包、豆浆、稀饭和几碟酱菜。\n\r\n    酱菜都是苏奶奶自己做的，辣白菜、酸豆角、爽口萝卜，还有自制的牛肉酱。\n\r\n    暮雪和慕雨两人看着小桌子上的丰盛早餐，还有那诱人的香味，直咽口水，嘤，才吃的，感觉更饿了，真是没有对比就没有伤害。\n\r\n    慕归轻咳了一声，笑道：“他们两出任务去了。”\n\r\n    “小棉，多拿几双碗筷来，小雪，你们也坐下来吃，正长身体呢。”苏奶奶慈爱地笑道。\n\r\n    “哎，好，奶奶，你太好了。呜呜。”暮雪欢欢喜喜地坐下来，于是慕家三人开始第二顿早餐。\n\r\n    吃完之后，暮雪自告奋勇去帮忙洗碗。\n\r\n    苏棉跟慕归、慕雨开了一个小会议。\n\r\n    “隔壁军区建了一座信号发射塔，东南西北四个大型基地都能联系上，你家有老式收音机的话就可以接收到频道，了解最新的外界情况。”慕归低声说着末世的情况。\n\r\n    四个大型基地？苏棉愣了一下：“哪四个？”\n\r\n    “太湖的东曜基地，南海的南风基地，锦城的西岭基地，还有戴河的北辰基地。我们安平县因为有西南军区驻扎，算是中等的基地，像我们这样的中小基地很多，现在还无法统计。”\n\r\n    苏棉沉默了一下，所以锦城依旧建立起了西岭基地，一切还是朝着前世的轨迹在行走，只是因为她的重生，一些细微的地方发生了改变。\n\r\n    譬如寒潭村的村民全都活了下来，慕家没有去锦城，而是来了寒潭村。\n\r\n    “现在外面的温度已经达到了一百度，白天出门就会自燃，所有的土地干涸，农作物死亡，动物不是热死就是兽化成元素兽，饥荒马上要来了。”慕归表情凝重了几分，“苏棉，你有什么想法吗？”\n\r\n    苏棉眯眼，浓密如小扇一样的睫毛轻轻颤动：“如果我没有猜错，很快会有一大批的普通人觉醒异能，各司其职，木系异能者种食物，水系异能者造水，冰系异能者降温，全球环境发生了剧变，高温里待久了，人类的身体承受力也会不断地增强，只要避开白天出门就好，高温不是难题，元素兽才是。”\n\r\n    最可怕的威胁来源于元素兽，元素兽犹如不知疲倦的吞噬者，要吞噬掉身边的一切活物。\n\r\n    中级元素兽就能修出各种异能，而高级元素兽更拥有毁天灭地的力量。\n\r\n    前世，每次元素兽暴动，都会毁掉无数的中小型基地。\n\r\n    “元素兽的进化速度远超我们的想象，我们的力量太弱小了，等会我会进后面的深山老林，猎杀元素兽，获取元素晶核。慕归，我希望你联系各大基地，让他们派普通人筑高墙，派异能者组队出去击杀元素兽，升级异能，如此才能活下来。”苏棉淡淡地说道。\n\r\n    前世华夏国是在付出鲜血的代价之后才意识到了这个问题。\n\r\n    慕归皱眉，沉思了一会儿，说道：“苏棉，深山老林的情况太危险了，木系异能者的强项不是战斗。我建议先去一趟安平基地，组火系和冰系等异能者前往。”\n\r\n    “你在安平基地有关系吗？”苏棉问道。\n\r\n    “有。”慕归露出一丝的笑容。洛家的外放者可是世代从政，根正苗红的红后代，洛寒生这一次派洛七过来，就是接手安平基地的。\n\r\n    有洛家在，西南军区建造的安平基地就姓洛。\n\r\n    算算时间，洛七也应该要到了。只是慕归没有想到的是，这一次来的人，不止是洛七。\n\r\n    作者有话要说：晚安~~男主即将上线~~\n\n\n\n\n\n投推荐票 上一章 ← 章节目录 → 下一章 加入书签\n\n\n\n",
    "chapter16": "\n\n\n\n书宝网 > 穿越重生 > 我甩了反派以后 >  第17章 冰火双系\r\n\t\t\t\t\n\n 第17章 冰火双系\n\n投推荐票 上一章 ← 章节目录 → 下一章 加入书签\n\n 热门书籍：穿越后我成了校园大佬\n儿子他爸是贵族会员\n豪门联姻我不干了\n叶先生每天都想跟我告白\n重生之女将星\n[综]式神让我当反派\n全宇宙撒野[快穿]\n情敌逼我谈恋爱\n说好的龙傲天翻车了\n【蓝银】幸福流砂\n\n\n\n\n\n\n\n    四人开完小会议，苏棉又召集村民开了一个大会议，由李红旗负责带大家在山里空地挖沟渠，沿着寒潭外十米的范围建立一座防御高墙。\n\r\n    赵奶奶、苏奶奶等年级大的人负责做饭，慕家人负责使用木系异能加固寒潭的防护，各司其职。\n\r\n    因末世来的突然，村民们很多东西还留在村里，趁着山里的温度还没有到达丧心病狂的地步，大家纷纷回到村里搬东西。\n\r\n    被褥棉花、四季的衣服、地窖里的食物、养在屋里的鸡鸭等等。虽然热死了一些鸡鸭，但是大部分鸡鸭还有口气，带到寒潭边，很快就恢复了活力，尤其是村长李大力家养的三只山绵羊，在寒潭边死活不挪窝，专挑慕家养的花花草草吃，慕家老爷子心疼的嗷嗷直叫，直嚷着赶紧建鸡舍和羊舍，再放养下去，花草都要被祸祸光了。\n\r\n    这些村里琐碎的事情苏棉全都交给了李红旗和村长李大力负责，自己跟慕归、慕雨、暮雪三人开车前往隔壁的军事基地。\n\r\n    安平基地到寒潭村不过是五分钟的车程，四人开车到了基地，就发现安平基地外面已经挖出了一条壕沟，开始建高墙了。\n\r\n    车辆不准进基地。苏棉等人下车，排队接受检查进基地。\n\r\n    “进基地的新人登记后可以免费领取一份面包和水，建筑队招工，有建筑经验的人工作半日可领取食物……”\n\r\n    苏棉等人对视一眼，安平基地比他们想象的还要更适应末世。\n\r\n    “你们知道昨天晚上发生的事情吗？太可怕了。”\n\r\n    “我知道，我亲眼看见了，差点没命，无数的山里野兽来袭击基地，那些野兽子弹都打不死！后来出现了一个异能者，他就这么抬了抬手。”\n\r\n    一群人围在一起，屏住呼吸地问道：“你快说，后来怎么了。”\n\r\n    “后来，铁丝网上就燃起了一座火墙，有两米那么高的火墙，将那些野兽全都活活烧死了。”\n\r\n    “我还看见好多的亮晶晶的东西，全都被那个异能者拿走了，那一定是宝贝。”\n\r\n    苏棉听到这里，看向慕归，凝重地问道：“有这么强的火系异能者？”\n\r\n    这才末世第二天，居然出现了这么强的火系异能者？昨儿他们四人对付一百多只的野兽就非常的吃力了，这人的实力在他们所有人之上。\n\r\n    “火系异能者本来就战斗力极强，很有可能是秦家的人。”慕归说道，末世初期大部分人的异能刚刚觉醒或者还没有觉醒，拥有这么强大异能的有可能是秦家人，不过也有可能是洛寒生。他是少数知道洛寒生是冰火双系异能的人。不过洛寒生那么妖孽，没准不止是双系异能。\n\r\n    “慕哥，你们怎么来了？”穆淩从基地里出来，看见慕归一行人，飞快地上前。\n\r\n    “我们过来看看，安平县的情况怎么样？”\n\r\n    “伤亡惨重，有半数以上的人死于火灾中。余下的人都被我们暂时安置在基地里。”穆淩指了指基地的外围一屋房子，“现在温度不断上升，昨晚我们又遭到了元素兽的攻击，基地乱糟糟的。趁着温度还能承受，我们正在抓紧建高墙。”\n\r\n    “昨天有没有异能者到基地？”慕归问道。\n\r\n    穆淩点了点头，想起昨夜的那一场惊心动魄的大战，眼底闪过一丝的惊骇，低低地说道：“有，有两个异能者，不过他们独来独往，被老团长请过去了。”\n\r\n    慕归点了点头，笑眯眯地走到基地中央的广场上，见不少人在广场上以物易物，卖什么东西的都有，还有求购的，寻人的，于是往地上一坐，写了个招募信息：招募异能者组队进山击杀元素兽，平分晶核。\n\r\n    招募信息一挂出来，广场就一片哗然，招，招募异能者？晶核？\n\r\n    “洛少，目前军区觉醒的异能者有12人，战斗系的有三人，其余的都是水系、木系和力量系的。至于普通人觉醒异能的还没有统计。”年过半百的老团长说话都不敢喘气，看向洛寒生的目光带着一丝的敬畏和心悸。\n\r\n    昨夜就是这样看起来苍白昳丽，病恹恹的随时都能倒下的年轻男子抬了抬手，就燃起了漫天的火焰，团灭了元素兽。\n\r\n    那样强大的异能颠覆了老团长所有的世界观。这世界变了！\n\r\n    洛氏一直是华夏国最贵的姓氏之一，世代掌管军区，但是眼前这位出身洛氏，却从未出现在任何系统里的人居然是洛氏真正的掌权人，得知这一切之后，老团长心态崩了。\n\r\n    他到底知道了什么天大的秘密。\n\r\n    “无妨，这些天会陆续有人觉醒异能。”男人站在窗前，冷淡地开口，看着楼下的广场，视线落在慕归身后的纤细身影上。\n\r\n    那女子低着头，看不清脸，只看到乌黑的发丝，这么热的天，穿的长裤长袖包裹的严严实实，站在那里像是与整个世界都格格不入。\n\r\n    只一眼，他就被牢牢吸引了目光。这就是慕归口中的邻居家小姑娘？\n\r\n    是有些祸水的本事，没看到脸，光看身形都觉得有些弱风扶柳的美感，即使包的严实也遮掩不了那细细的腰肢。\n\r\n    “我的身份不要暴露出去，让那三个战斗系的异能者组队进山。”洛寒生淡淡地开口，浓密的睫毛落在苍白立体的面容上，犹如没有感情的雕塑，转身朝外走去。\n\r\n    洛寒生从来不做亏本的买卖，既然来了，自然要顺手接管这里最大的军事基地。\n\r\n    “好的，洛少，您要去哪里？”老团长急急地问道。他还有好多难题没有解决呢。\n\r\n    洛七飞快地瞅了一眼窗外，清秀的小脸人畜无害地笑道：“我们家少爷遇到熟人了。老团长，我们来聊聊末世基地的规则吧。”\n\r\n    末世初期，正是扩大势力，抢人抢资源的时候，各大家族都在疯狂地抢异能者，击杀元素兽获取晶核，他们洛家可不能慢了。\n\r\n    见慕家没有野心，风渡之偷偷派人在锦城建立了基地，哼，风家的手伸的那么长，就别怪他们洛家来接管安平县的军事基地了。\n\r\n    作者有话要说：\n\r\n    居然没写到男主女主见面，下一章，一定见面！晚安~~\n\n\n\n\n\n投推荐票 上一章 ← 章节目录 → 下一章 加入书签\n\n\n\n",
    "chapter17": "\n\n\n\n书宝网 > 穿越重生 > 我甩了反派以后 >  第18章 见面礼\r\n\t\t\t\t\n\n 第18章 见面礼\n\n投推荐票 上一章 ← 章节目录 → 下一章 加入书签\n\n 热门书籍：穿越后我成了校园大佬\n儿子他爸是贵族会员\n豪门联姻我不干了\n叶先生每天都想跟我告白\n重生之女将星\n[综]式神让我当反派\n全宇宙撒野[快穿]\n情敌逼我谈恋爱\n说好的龙傲天翻车了\n【蓝银】幸福流砂\n\n\n\n\n\n\n\n    慕归在基地的广场上坐了十分钟，木系异能者独有的亲和力，加上他长的俊俏，笑容温润，身后的又是俊男美女，跟安平基地里灰头土脸的众人形成了鲜明对比，很快就吸引了大部分的目光。\n\r\n    大家窃窃私语之际，基地的广播响了：“下面播放重要通知。\n\r\n    1.所有异能者请到军区登记，凭异能领取一个月生活物资、住所以及异能者勋章。\n\r\n    2.加入基地护卫队的异能者每月可领取500晶核作为基本工资，任务所得跟基地五五分成。\n\r\n    3.战功卓悦的异能者可进入基地管理层，享受超多福利。\n\r\n    4.末世保护期为七日，七日后每人每月需缴纳50晶核作为基地运行资金。\n\r\n    5.一切解释权归原西南军区第75军团所有。\n\r\n    广播一出来，广场上瞬间就沸腾了。\n\r\n    “异能者居然每月可以领这么多的晶核，还能自己拿五成的任务所得，这福利也太好了吧。”\n\r\n    “想加入基地护卫队，有物资有工资有住所，还能参与基地管理，太好了。”\n\r\n    “要怎样才能成为异能者？”\n\r\n    “想去杀元素兽，获取晶核……”\n\r\n    广场上众人都被基地的优渥福利吸引到了，原本安平基地就是军事基地，威望极高，这一下，藏在普通民众里的异能者全都按捺不住了，纷纷去军区登记。\n\r\n    “兄弟，你等我一下啊，我登记完就过来组队。”一个胖乎乎扎着小揪揪的小胖子跟慕归火急火燎地说完，一路狂奔着去登记。\n\r\n    “我我我我，我能变出火，我要组队。”一个瘦高的中年人双眼发光地看着苏棉，这姑娘比明星还漂亮，这气质这相貌都绝了。\n\r\n    “噗，你这叫什么火系异能，也就能点的着烟吧。”暮雪噗嗤笑出声来，“别到时候还要我们来保护你。”\n\r\n    瘦高的中年汉子难为情地看着手指上冒出来的小火苗，不甘心地说道，“你们难道还有火系异能者吗？”\n\r\n    中年汉子话音未落，围观的众人只觉得空气温度骤降。\n\r\n    男人走到招募的牌子面前，居高临下地丢下一个沉甸甸的袋子，看向苏棉：“见面礼。”\n\r\n    没有扎紧的袋口露出一袋子绿色幽光的木系晶核。\n\r\n    慕归：“！！！”\n\r\n    慕雨暮雪惊恐地瞪大眼睛，洛，洛，洛家的魔头？\n\r\n    围观众人：“这么多的晶核？？？”\n\r\n    苏棉小脸吓得没有一丝血色，呆呆地仰头看着比自己高一个头的男人，依旧是苍白昳丽的五官，异瞳带了特制的隐形眼镜，呈现的是自然的琉璃色，可无论是唇角似笑非笑的弧度还是眼底的漠然，都透出一股隐藏至深的凶煞之气。\n\r\n    洛，洛，洛寒生？\n\r\n    洛寒生见吓呆的小姑娘，勾唇微笑：“胆子这么小，嗯？”\n\r\n    乌黑犹如葡萄一样的大眼睛，肌肤象牙白，像一只受到惊吓的小麋鹿，微张着小嘴，可爱！可爱到他想摸摸她的小脑袋，没准能找到藏起来的小犄角。\n\r\n    这小姑娘简直像是按照他的心意来长的，洛寒生第一次觉得女人这生物一点也不讨厌。\n\r\n    “老洛？”慕归瞪大眼睛跳起来，将一大袋子招眼的晶核捡起来，塞给洛寒生，欢喜地说道：“你什么时候来的？”\n\r\n    “昨日刚到。”洛寒生看了他一眼，说道，“走吧，不是要进山击杀元素兽？”\n\r\n    “好嘞。”慕归大喜，有一个洛寒生抵一个军事基地的异能者，龙潭虎穴都能去。\n\r\n    “等等我，我来了，我也要组队。”刚才扎着小揪揪的小胖子满头大汗地跑过来，憨憨地笑道，“走吧。”\n\r\n    慕雨和暮雪犹如见了鬼一样地看着小胖子，还有上赶着要跟洛寒生组队的憨憨？这胖子牛逼。\n\r\n    六人临时组成了一个小分队，坐着慕归的越野车一路朝着后面的深山老林里颠去。\n\r\n    七座的越野车，慕归开车，洛寒生坐副驾驶，苏棉等人坐在后面。\n\r\n    “我叫旺福，宁城人，金属异能，很高兴认识你们。”小胖子兴奋地打断沉默，“我觉醒异能好几天了，一开始还以为得了绝症呢。”\n\r\n    “慕雨，木系异能。”\n\r\n    “暮雪，木系异能。”\n\r\n    慕家表兄妹挤出一个尴尬不失礼貌的笑容。\n\r\n    苏棉缩在车里最后面，垂眼一声不吭，假装没有听见，表面平静如水，实在浑身都在冒着冷汗。\n\r\n    那些被她刻意遗忘的无数个夜晚犹如幽魂一样冒出来，血腥的，旖旎的，暴怒的，带着丝丝的恐惧浮上心头。\n\r\n    最后一次见洛寒生是末世第三年，洛寒生受到异能反噬，她亲手刺中了他的心脉，逃出了基地。\n\r\n    苏棉攥紧真皮座椅，打了一个冷颤，她，曾经重伤过洛寒生。\n\r\n    而洛寒生对背叛者，血债血偿。\n\r\n    “兄弟，你是什么异能啊？”小胖子旺福兴奋地探出个脑袋，在慕家兄妹两惊恐的目光中，伸手想拍着洛寒生的肩膀。\n\r\n    男人琉璃色的瞳孔犹如结冰的深潭，冷冷扫视了他一眼，车里温度骤降。\n\r\n    小胖子笑容僵住，小胖手停在半空，硬是没有拍下去。\n\r\n    男人收回视线，懒洋洋地瘫在副驾驶座上，病恹恹地说道：“木系晶核我用不上，你们都拿走。”\n\r\n    想送给那小姑娘的，但是人家被吓到了。\n\r\n    慕归怀疑地看了他一眼：“都给我们？老洛，你对我这么好，我有些受惊。”\n\r\n    洛寒生冷嗤一声，说道：“付的房租。”\n\r\n    “房租？”慕家人异口同声地叫道。\n\r\n    角落里的苏棉脸色更加白，失声说道：“不行，村里不能住外人。”\n\r\n    副驾驶座上，洛寒生见小姑娘终于跟他说了一句话，虽然是拒绝的话，但是依旧唇角上扬，低沉地问道：“外人？”\n\r\n    “苏棉，这是我从小长到大的兄弟，叫洛寒生。”慕归温和地笑道，“老洛看着挺吓人的，其实心不坏，他在这里住不了几天，很快就要回去的。”\n\r\n    慕家表兄妹惊恐地瞪大眼睛，哥，你TM就是在睁眼说瞎话，洛寒生叫心眼不坏？那天底下就没坏人了。\n\r\n    “不行。”苏棉咽了咽口水，大着胆子第二次拒绝，好在只有她有前世的记忆，既然如此，那就彻底得罪洛寒生，让他厌恶自己就好。\n\r\n    洛寒生到底讨厌什么样的女人？苏棉绞尽脑汁地想着，前世，洛寒生好像讨厌所有的女人。\n\r\n    苏棉话音刚落，车里的温度就降至了冰点，这一回不仅慕家表兄妹，慕归都捏了一把冷汗，从来没有人敢当面拒绝洛寒生，让他没脸面。\n\r\n    上一个拒绝洛寒生的人坟头草都有半人高了。\n\r\n    作者有话要说：\n\r\n    寒哥：第一次见面，媳妇儿就拒绝了我两次，╭(╯^╰)╮晚安~~\n\n\n\n\n\n投推荐票 上一章 ← 章节目录 → 下一章 加入书签\n\n\n\n",
    "chapter18": "\n\n\n\n书宝网 > 穿越重生 > 我甩了反派以后 >  第19章 入深林\r\n\t\t\t\t\n\n 第19章 入深林\n\n投推荐票 上一章 ← 章节目录 → 下一章 加入书签\n\n 热门书籍：穿越后我成了校园大佬\n儿子他爸是贵族会员\n豪门联姻我不干了\n叶先生每天都想跟我告白\n重生之女将星\n[综]式神让我当反派\n全宇宙撒野[快穿]\n情敌逼我谈恋爱\n说好的龙傲天翻车了\n【蓝银】幸福流砂\n\n\n\n\n\n\n\n    车内气氛低迷，洛寒生性情最是喜怒无常，就连从小跟他一起长大的慕归都摸不准这厮会什么时候突然翻脸。\n\r\n    慕归仍记得洛寒生掌管洛家那一年，洛家主脉多次派人暗杀他，洛寒生都不痛不痒没有放在心上，直到对方派了一对祖孙两。那爷爷头发花白，孙子才十岁，那一次洛寒生动了真怒，亲自前去洛家，将当时洛家天赋出色的年轻子弟的异能尽数废掉。\n\r\n    整个洛氏哀嚎遍野。\n\r\n    没杀一人，却毁了洛家所有人的希望，留下老的老，弱的弱，残的残，手段毒辣，骇人听闻。\n\r\n    对于自己的族系尚且如此狠毒，更何况是对外人，经此一役之后，洛寒生的残暴之名不胫而走，无一人敢招惹他。\n\r\n    慕归看了一眼对此一无所知的苏棉，打破僵局，笑着转移话题：“老洛，你怎么突然到西南来了？”\n\r\n    洛寒生俊美昳丽的面容看不出喜怒，不冷不淡地说道：“无聊，随便走走。”\n\r\n    “兄弟，原来你是来旅游的啊，我也是啊。”一边的小胖子旺福闻言立马大喜，“我觉得安平基地很好，我今儿刚去领了一个40平米的单室套，还有一个月的物资券，这福利老好了。我末世前都还没有自己的房子呢，嘿嘿。你不是没地方住吗，去领基地的单室套啊。”\n\r\n    “基地的福利那么好咩，慕哥，我们要不要也去领一个单室套？”暮雪弱弱地说道，“领一个月的物资券也不错呀。”\n\r\n    最好都去领，让洛家大魔王别来寒潭村，寒潭村那么好的地方要是被洛寒生看上了，把他们都撵出去怎么办？\n\r\n    慕归扶额，傻妹妹，西南军区基地现在的主人就是洛寒生呀。当着主人的面占人家便宜？\n\r\n    “领基地福利是要为基地效力的。”苏棉闷闷地提醒道，“所有任务所得都要跟基地五五分成太亏了。除非你们进入基地管理层，不过我看你们都没那种想法吧。”\n\r\n    “好像是有点亏。”慕雨点头道，“不如我们自己单干，我们又不缺住的地方。”\n\r\n    “前面路开不进去了，我们下车吧。”慕归将车停靠在山里，感受了一下外面的高温，末世第二天温度就能烫伤人，希望这车子能再坚持一段时间吧。\n\r\n    “老洛，温度太高了，这样下去全球的城市都要被熔化了。”慕归忧心地说道，“就算基地里有水系异能和冰系异能撑着，也撑不住啊。”\n\r\n    洛寒生迈着修长的双腿，信步闲庭地下车，感受着高温，懒洋洋地微笑：“所以，你不觉得以后的日子会很有趣吗？”\n\r\n    慕归：“……”\n\r\n    洛寒生这种变态的冰火双系异能者随时能制造出冰火来，自然不怕恶劣的自然环境！\n\r\n    “苏棉姐，我们村里的寒潭撑得住以后的高温吗？”暮雪扯了扯苏棉的衣服，小声地问道。她真的很喜欢现在的新家，挖出来的洞穴房子呀，面朝碧潭，春暖花开。\n\r\n    “能撑得住！”苏棉点头说道，只要寒潭能撑过末世前中期就行，等到出现七级的冰系元素兽，即使是一千度的高温也能抵御，因为高级元素兽已经发生了质变。\n\r\n    他们体内的高级晶核已经产生了域，七级的冰系元素兽晶核就如同一颗缩小版的冰系核心，源源不断地散发着寒气，能笼罩方圆几千米。\n\r\n    但是高级元素兽实力实在是太恐怖了，实力比人类的高级异能者还要强上一截，前世只有四大基地有实力击杀七级元素兽，而高级元素晶核中能产生域的概率是百分之十。\n\r\n    几乎要击杀十只高级元素兽才有可能得到一颗有域的高级晶核。\n\r\n    前世每一次跟高级元素兽的战斗都是异常的惨烈，苏棉沉默，现在的末世还是很平和的，后面才是真正的残酷。\n\r\n    这一世她一定要强大起来，得到带域的冰系和火系高级晶核。\n\r\n    进入深山老林之后，到处都是烧的焦黑的树木，岩石裸.露，烧焦的动物骨架，一地飞灰，走上去都是深深的脚印。\n\r\n    “元，元，元素兽。”小胖子指着前面突然窜出来的一只红眼睛的兔子，结巴地叫道。\n\r\n    洛寒生走在前面，双眼看向小小的元素兽，只见红眼睛的兔子瞬间就自燃成灰，掉下一颗圆滚滚的红色小晶核。\n\r\n    “哇，这元素兽自燃了。”小胖子一秒变脸，笑嘻嘻地上前去捡起红色的晶核。\n\r\n    苏棉和慕家人：“！！！”\n\r\n    这铁憨憨，他们中只有洛寒生是火系异能者。自燃个鬼，他们还真没见过火系元素兽会自燃的。\n\r\n    “旺福，你负责收集晶核。”苏棉将不知死活的小胖子从危险的边缘拉了回来，“你是不是没有击杀过元素兽？”\n\r\n    “对呀。这是我第一次出来击杀元素兽。”小胖子拍着胸膛说道，“放心，我会保护你的。等会你跟小雪就走我身后好了。”\n\r\n    五分钟之后。\n\r\n    被元素兽撵的到处逃窜的小胖子哇哇大叫地躲在了苏棉和暮雪的身后，手忙脚乱地释放着金属异能，变出了一堆的绣花针！\n\r\n    “胖子，你的绣花针别乱飞，要是扎到我的脸，你就死定了。”暮雪气鼓鼓地叫道。\n\r\n    “死胖子，你用针扎我屁股？”慕雨一片竹片直接飞向了小胖子。\n\r\n    “对，对不起，方向没掌握好。”小胖子手忙脚乱地控制着自己的绣花针。\n\r\n    慕归和慕雨走在最前面，无数的青藤和竹片清理着一路的元素兽，苏棉和暮雪负责落单的元素兽，至于洛寒生则悠闲地走在最后，手都懒得抬。\n\r\n    “兄弟，你怎么都不帮忙？”小胖子上气不接下起气，见洛寒生居然吃软饭，不杀元素兽，瞬间叫道，“你们看，他才是最没用的那个。”\n\r\n    洛寒生幽深的瞳孔看向小胖子。\n\r\n    众人瞪大眼睛，像是看死物一样地看着小胖子。\n\r\n    小胖子莫名打了一个寒颤，嘤，他说的是实话！\n\r\n    “慕归，太慢了。”男人淡淡地开腔，视线落在前面的一处洼地，之前应该是一处水潭，结果被从天而降的火团砸出了几十米的深坑来，焦黑一片。\n\r\n    “你们在这里等着。”洛寒生说完，飞快地进入了深山老林深处。\n\n\n\n\n\n投推荐票 上一章 ← 章节目录 → 下一章 加入书签\n\n\n\n",
    "chapter19": "\n\n\n\n书宝网 > 穿越重生 > 我甩了反派以后 >  第20章 元素兽潮\r\n\t\t\t\t\n\n 第20章 元素兽潮\n\n投推荐票 上一章 ← 章节目录 → 下一章 加入书签\n\n 热门书籍：穿越后我成了校园大佬\n儿子他爸是贵族会员\n豪门联姻我不干了\n叶先生每天都想跟我告白\n重生之女将星\n[综]式神让我当反派\n全宇宙撒野[快穿]\n情敌逼我谈恋爱\n说好的龙傲天翻车了\n【蓝银】幸福流砂\n\n\n\n\n\n\n\n    “喂，兄弟，我开玩笑的，你别去深山老林送死呀。”小胖子见洛寒生独自一人进去，吓得连忙喊道。\n\r\n    “你们怎么不拦着他呀。”小胖子急的跳脚。\n\r\n    “我们可拦不住他。”慕归温文尔雅地笑道，“放心，不会有事的。”\n\r\n    众人继续清理元素兽。\n\r\n    苏棉独自一人将最后一只元素兽处理掉，一言不发地挖出晶核。\n\r\n    “苏棉，你怎么了？”慕归察觉到苏棉的异常，问道。\n\r\n    苏棉抬眼，问道：“你跟洛寒生很熟？”\n\r\n    “我们从小一起长大。”慕归说道，“有什么不对劲吗？”\n\r\n    苏棉深呼吸，从小一起长大的吗？她竟然不知，因为慕家人在这里，所以洛寒生才会出现在两千里之外的安平基地吗？\n\r\n    这些天她夜里时常梦到前世的事情，梦到自己被关在基地那间幽暗的屋子里，洛寒生时常外出击杀元素兽，带着满身的血腥气回来，心情不好的时候就使劲地折腾她，心情好的时候更喜欢折腾她。\n\r\n    她那时候性格也倔强，吃了好些的苦头，头一年两人几乎是没有什么交流的，后来实在是太孤独了，她渐渐也学会了服软，半真半假地跟他说着话，不过到底三观不合，时常吵架冷战，如今想来，她对洛寒生的了解实在少，那人也不过是养她当做玩物，不曾用过半点心思，也不曾跟她聊过半点真心的话。\n\r\n    前世那一刀她刺得到底是有些浅了。\n\r\n    “你跟老洛之间是怎么回事？”慕归见她脸色冰冷，若有所思地问道。两人都有些不对劲。苏棉看似独善其身，实则经常会照顾身边的人，是个与人为善的姑娘，他还是第一次见到苏棉露出这样冷漠的表情。\n\r\n    至于洛寒生就更奇怪了，标准的面冷心更冷，从来不发善心，可能最大的心愿就是天下大乱，世界毁灭吧。老洛一向厌恶女人，独来独往，居然一见面就要送苏棉晶核，还跟他们进山击杀元素兽？\n\r\n    慕归眯眼，该不会是看上苏家小姑娘了吧？不可能啊，太爷爷给老洛算过，断情绝爱的命，就算是有情，也不得善终。\n\r\n    洛寒生要是喜欢女人，那才是真的世界末日了。\n\r\n    “可能天生犯冲，八字不合。”苏棉敷衍地说道。\n\r\n    “慕哥，你有听到什么动静吗？”慕雨侧耳听着。\n\r\n    众人侧耳去听，起先只听到一点细微的声响，等过了几秒钟，只觉得整座山都要震动起来了。\n\r\n    “元素兽潮？”慕归脸色骤变，这么大的动静，必须是兽潮来袭。\n\r\n    三人齐刷刷地变脸，他们击杀百来只元素兽还不难，要是兽潮来袭，那就是压，也把他们压成肉饼了。\n\r\n    “跑，跑呀。”小胖子吓得两腿直哆嗦。\n\r\n    只见无数五颜六色的光团从远处狂奔而来，而跑在最前方的正是之前的洛寒生。\n\r\n    男人身形如鬼魅，始终跟后面扬起的尘土保持一定的距离，没一会儿就跑到了苏棉等人面前。\n\r\n    “慕归。”男人冷淡地开口，在深坑外围起手就是一道厚厚的冰墙。\n\r\n    慕归手里的青藤飞出，扎根进土里，加固冰墙，然后就见无数的元素兽狂奔而来，齐齐地冲进了深坑里，前面的才刚掉进去，后面就冲了过来，踩着元素兽的尸体继续往前冲，撞在了冰墙上。\n\r\n    顿时一批踩着一批，很快就将几十米宽的深坑填的严严实实。\n\r\n    小胖子旺福嘴巴张的比鸡蛋还大，揉了揉眼睛，叫了一声：“妈呀~”\n\r\n    洛寒生见引来的元素兽潮差不多都冲进了深坑了，至少踩死了一大半，异瞳颜色陡然加深，眼底似乎有火苗一闪而过，顿时深坑里就燃起了冲天的火焰。\n\r\n    不到十分钟，深坑里的元素兽们就烧成了灰烬，留下堆积如山的五颜六色的晶核，在天光下闪闪发光。\n\r\n    小胖子狠狠掐了一下自己的大腿，疼的龇牙咧嘴。\n\r\n    苏棉握拳，眼底闪过一丝的警惕。冰火双系异能居然这么强大，简直是吊打木系异能。洛寒生的异能等级有可能达到了四级。\n\r\n    慕归也有些吃惊，这妖孽也太变态了，修炼的太快了。\n\r\n    至于慕雨和暮雪已经惊得说不出话来了，他们现在重新觉醒异能，换战斗系的还来得及吗？\n\r\n    “捡完晶核收工了。”洛寒生拂了拂衣服上的灰尘，抬头看天，慢条斯理地说道。\n\r\n    “好嘞。”小胖子兴奋地率先冲进去，结果一头栽进了半人高的灰烬里，扬起了一阵尘土飞扬，爬起来黑的只剩一口白牙。\n\r\n    见他那蠢样，苏棉唇角上扬，一抬眼就看到洛寒生站在不远处目光灼灼地盯着她。\n\r\n    她心里一突，表情淡了下来，一言不发地下深坑去捡晶核。\n\r\n    这一次的收获超出所有人的想象。\n\r\n    战斗一分钟，捡晶核半小时。\n\r\n    除了大量的木系晶核和火系晶核，还有很多金色的金系晶核、青色雷系晶核、蓝色水系晶核以及白色的无属性晶核。\n\r\n    由于大多是洛寒生击杀的元素兽，晶核自然不可能平分。\n\r\n    男人对这种琐事的事情向来不耐烦，将绿色的木系晶核全都丢给了慕归，然后又丢了几十颗金系晶核给小胖子，小胖子大喜，恨不得跪下来喊爸爸。\n\r\n    余下的晶核洛寒生尽数丢到了自己的背包里，也不知道他那是什么背包，像个无底洞一样，小半座山的晶核装完一点变化都没有。\n\r\n    “洛，洛少，这些木系晶核都是给我们的吗？”暮雪看着堆积起来的绿色小山般的晶核，激动地叫道。这起码也有几千颗吧。\n\r\n    “嗯，我用不上。”洛寒生漫不经心地说道，目光不着痕迹地看了眼苏棉。苏小棉用的上，她的异能居然是小绿叶，有些可爱呢。\n\r\n    “爸爸阔气，这些晶核用不上也可以拿去交易呀！”小胖子狗腿地拍着马屁，捂着自己的小背包，笑得牙都漏风，嗷，爸爸以后带他飞吧。\n\r\n    “爸爸？”洛寒生眯眼，冷笑道，“我儿子要是这么丑，生下来我就掐死了。”\n\r\n    小胖子委屈巴巴地蹲在地上，嘤，长得丑拍马屁都是错的。\n\r\n    “老洛，晚上去我那吃饭？”慕归心花怒放地将木系晶核平分了，慕家三人和苏棉每人得到了500颗一级的木系晶核和15颗二级晶核。\n\r\n    二级晶核比一级晶核里的元素之力要更精纯一些，简单来说，一级晶核是从中一点绿，而每提升一级，晶核里的绿意就更多，形状也有变化，到了高级晶核，几乎整颗晶核都绿的，美得无法言喻。\n\r\n    “有肉吗，我不吃素。”洛寒生淡淡地说道，慕家这么穷，估计肉都吃不起了吧。\n\r\n    “必须有，苏棉家里不少野味。苏棉，我们拿晶核跟你换些野鸡和野羊的肉，行吗？”慕归微笑道。\n\r\n    “好，好啊。”苏棉下意识地点了点头，随即瞪大眼睛，不，不行。去慕归家吃饭不就是去她家隔壁吃饭吗？\n\r\n    “那太好了，老洛你付晶核吧。”慕归笑眯眯地说道，“你也知道我们家上有老下有小，有一群人要养，晶核得省着用。”\n\r\n    慕雨暮雪拚命地点头，嘤，慕哥终于知道占便宜了，太好了。\n\r\n    洛寒生随意地从背包里丢了一个小袋子给苏棉，异瞳生光，低沉地说道：“不够的话再找我要！”\n\r\n    作者有话要说：\n\r\n    洛寒生：嗯，去见家长。\n\r\n    苏棉：……\n\n\n\n\n\n投推荐票 上一章 ← 章节目录 → 下一章 加入书签\n\n\n\n",
    "chapter20": "\n\n\n\n书宝网 > 穿越重生 > 我甩了反派以后 >  第21章\r\n\t\t\t\t\n\n 第21章\n\n投推荐票 上一章 ← 章节目录 → 下一章 加入书签\n\n 热门书籍：穿越后我成了校园大佬\n儿子他爸是贵族会员\n豪门联姻我不干了\n叶先生每天都想跟我告白\n重生之女将星\n[综]式神让我当反派\n全宇宙撒野[快穿]\n情敌逼我谈恋爱\n说好的龙傲天翻车了\n【蓝银】幸福流砂\n\n\n\n\n\n\n\n    苏棉看着手里沉甸甸的一大袋子晶核，少说也有百八十颗了，要拒绝？\n\r\n    只是这么多的晶核在外面能购买一堆的物资了。\n\r\n    想到自己刚分的500多颗的晶核，几乎等于是洛寒生送的，苏棉就咬了咬唇，算了，吃顿饭而已，有了晶核她才能更快地提升自己的实力，没必要矫情。\n\r\n    “爸爸们，明儿你们还出任务吗？我不要晶核，想给你们打下手，干点脏活累活。”小胖子笑嘻嘻地说道，嘤，这些人太牛逼了，指缝里随便漏点晶核他都能发家致富了，大腿必须抱紧了。\n\r\n    “明儿再说。”慕归笑道。\n\r\n    “好的，谢谢大佬们带我飞，明儿我等你们！”小胖子大喜。\n\r\n    下山后，各人分道扬镳，由于寒潭村和安平基地不远，走路二十分钟不到，小胖子自己走回基地，苏棉一行人回了寒潭村。\n\r\n    众人回来时，已经是傍晚，一进后山就传来阵阵凉意，寒潭边的玻璃房被绿植覆盖，一片绿意盎然。洛寒生虽然见过了照片，但是没有见过全貌。\n\r\n    整个后山的山势不算高，修了一条宽敞的大路直通，半山腰的寒潭和石头房子点缀在山间，村民们斗志昂扬地挖沟建高墙，老人们坐在寒潭边闲聊择菜，慕家老爷子还在练着五禽戏，一个六七岁的村里孩童跟山绵羊玩耍，若是加上点点炊烟，就是一幅山野闲趣图了。\n\r\n    这里像是另一个世界，一个没有时间流淌的世界。洛寒生垂眼，难怪慕归会放弃锦城，来这里。\n\r\n    “小棉，慕先生，你们回来啦？”干活的村民远远看向苏棉等人，笑嗬嗬地叫道。\n\r\n    “小棉，我们把地基打好了，你看这进度还可以吧。”\n\r\n    “小棉，你同学醒了，你快回去看看。”\n\r\n    苏棉一听白溪醒了，顿时顾不上这些人，兴冲冲跑回家去。\n\r\n    “怎么样？这地方？”慕归让慕雨和暮雪回去，自己带着洛寒生逛了一圈。\n\r\n    “还行，有些乡间野趣。”洛寒生懒散地应道。\n\r\n    “要不你再贿赂贿赂苏棉，只要她同意，你就能住进来了。”慕归双眼发光地勾着洛寒生的肩膀，洛寒生要是来了，那他们简直就多了一尊财神爷，还多了一个超强的保镖。\n\r\n    洛寒生轻笑了一声，过来吃个饭那小姑娘都快哭出来了，住进来，估计寝食难安了吧。他也知道自己命格凶煞，还是离这小村子远点吧。\n\r\n    “我暂时会住在安平基地，刚才我进山察觉到山里的元素之力十分暴虐，不出意外的话，里面已经诞生了四级元素兽。”洛寒生淡淡地说道。\n\r\n    “四级？”慕归大吃一惊，末世到来前，三级异能是他们的极限，千百年来，只有洛寒生突破到了中级异能，如今末世一到，才第二天，山里居然就诞生了四级元素兽，这速度也太可怕了。\n\r\n    元素兽的战斗力比同等级的异能者要强，一旦四级元素兽走出深山，这一带就会成为元素兽的地盘。\n\r\n    “是什么属性的，你能察觉到吗？”\n\r\n    “原始森林里自然是木系，还有一只火系元素兽。”\n\r\n    “两只？”慕归彻底呆了。\n\r\n    洛寒生眯眼，沉沉地说道：“明天进山杀四级元素兽。”\n\r\n    苏棉回到洞穴房子，就见白溪坐在屋子里陪着奶奶在择菜，说着苏棉在学校里的一些事情，逗的苏奶奶直乐。\n\r\n    “奶奶，我回来了，白溪，你感觉怎么样？”苏棉进了屋，将沉甸甸的背包放下来，这才露出二十岁小姑娘独有的天真笑容。\n\r\n    “苏棉，你回来了。”白溪欢喜地跳起来，“我有异能了。”\n\r\n    “什么异能？”\n\r\n    “一个可以存放的空间异能，有十平米大。”白溪兴奋地将桌子上的土豆拿起来，瞬间就变没了，“是不是很神奇？”\n\r\n    居然是空间异能。苏棉露出笑容，空间异能虽然是功能性异能，没有任何的战斗力，但是在末世组队搜寻中很重要，也是整个队伍保护的核心，相当于移动仓库。\n\r\n    白溪既不用战斗，也能得到保护，这算是最好的咸鱼异能了。\n\r\n    “挺好的。”苏棉笑道，“以后我们组队行动，你就当我的小仓库吧。”\n\r\n    “嗯呐嗯呐。”白溪小鸡啄米一样地点头，“你是什么异能呀？”\n\r\n    苏棉摊开手掌，给她看了看自己掌心的绯玉葫芦上的绿叶，变出了一片叶子，说道：“木系异能。”\n\r\n    “哇，好好玩。”白溪玩着她变出来的绿叶，贴在了自己的额头上，觉得大脑瞬间就清醒了许多，又贴在了自己胳膊上的擦伤上，笑道，“我就当这是创口贴了，古代人不都是拿绿叶捣成汁当草药用吗？”\n\r\n    “噗。那是因为那本来就是草药。”苏棉笑道，话音未落，然后就见绿叶消失了，而白溪胳膊上的伤口瞬间就被抚平了，完好无损。\n\r\n    两人呆呆地对视一眼，又看了一眼苏奶奶。苏奶奶更是吃惊，看着两个小丫头，一句话说不出来。\n\r\n    “苏棉，你再变一片出来。”白溪激动地叫道。\n\r\n    苏棉又变了一片绿叶出来，这一次白溪换了一处擦伤，依旧瞬间就被治好了。\n\r\n    “这绿叶能治愈伤口？”苏奶奶吃惊地说道。\n\r\n    “苏小棉，你这傻子，这是什么木系异能，你这分明就是治愈异能，太牛逼了。”白溪兴奋地叫道，“你简直就是一株行走的神药。”\n\r\n    苏棉呆呆地说道：“我不知道呀，我以为绿叶就是木系异能。”\n\r\n    想到自己击杀元素兽浪费的那么多的绿叶，苏棉顿时肠子都悔青了。\n\r\n    “笨。奶奶，你看苏棉的异能这么牛逼，以后你就不用担心她在外面会遇到危险了。”白溪抱着苏奶奶的胳膊，撒娇地笑道。\n\r\n    苏奶奶心里高兴，笑道：“好好好，你们都很厉害，今晚呀，奶奶给你们做好吃的。”\n\r\n    “奶奶真好。”白溪欢喜的叫道。\n\r\n    苏棉见白溪哄的老人家笑容满面，顿时也露出笑容来，她性格有些内向，做不来这些小女儿撒娇的样子，有白溪在，奶奶明显开朗很多。\n\r\n    苏奶奶去做饭，苏棉将如今外面末世的情形跟白溪说了一遍，又给她看了看今天收获的晶核。\n\r\n    白溪看着一背包的绿色晶核，羡慕得眼睛都绿了。\n\r\n    “苏棉，你真是一个小富婆。”白溪赞叹地说道。\n\r\n    苏棉笑道：“这些木系晶核你用不了，明儿我们进山杀一些元素兽，看能不能换点无属性的晶核来。”\n\r\n    空间异能其实可以不用修炼，不过不修炼，空间大小基本就不会变大，白溪要是想修炼，只能吸收无属性的白色晶核。\n\r\n    苏棉说着打开洛寒生后来给她的袋子，只见几十颗五颜六色的晶核闪闪发光，每一颗都比一级二级的晶核色泽要更漂亮。\n\r\n    苏棉呆了一下，这是三级晶核？\n\r\n    “哇，好漂亮的晶核。里面的元素之力好强。”白溪眼睛都看直了，“雾草，苏小棉，隔壁的大佬不会是想包你吧？”\n\r\n    这也太阔气了。三级元素晶核耶，能击杀三级元素兽的强者，关键还舍得给女人花晶核！\n\r\n    苏棉咬了咬唇，三级元素兽都还少，三级元素晶核更是稀少，洛寒生什么意思？\n\r\n    她将袋子拎起来，说道：“我拿去还他。”\n\r\n    “我跟你一起。哎，可惜了这么多的晶核。”白溪飞快地举起小手。\n\r\n    苏棉走了两步就折回来，爬梯子上了屋梁，取下一只野羊腿肉，又拎下来一串腊肠、两只野山鸡，放进竹篓里，又从厨房里拿了一只南瓜、三四个土豆，又挑了一个西瓜，装了满满一竹篓，背到了隔壁慕归家。\n\r\n    慕家人过的生活她是看在眼底的，别说吃肉了，蔬菜都吃不起了，一大家子只知道养花花草草，全靠慕归一个人撑着，慕归在太平盛世都没有经商的头脑，何况这是末世。\n\r\n    晶核要还，肉也要拎过去。就当这些是洛寒生那500晶核买的。\n\r\n    “慕归，我背了一些肉过来，在家吗？”苏棉站在门外喊道。\n\r\n    慕家屋内气氛很是诡异。慕归被村民拉去当监工了。\n\r\n    屋内，洛寒生坐在榻上矜贵冷漠地喝着茶，慕家从老爷子开始到最小的暮雪都如坐针毡，想添茶倒水当个热情好客的主人，偏偏这位年纪轻轻就杀出了凶名，也丝毫没有聊天的兴致，说了没三句话场面就冷了下来，一群人如同罚坐一样难受的厉害。\n\r\n    当年慕家太爷爷独居山里，将洛寒生捡回来养着，对他的身世瞒的严严实实，加上这孩子从小就性情冷漠孤僻，连同龄人慕归都不怎么搭理，是以慕家人与洛寒生实在是不熟，直到后来太爷爷仙去，洛寒生杀上了洛家，才知道了自己家太爷爷多年来都养着一个煞星。\n\r\n    苏棉一来，所有人都有了解脱的感觉。\n\r\n    “苏棉姐，快进来，我哥刚去看村民建高墙去了。”暮雪热情地将苏棉拉进来，冲着白溪笑了笑。\n\r\n    苏棉一进来，慕家人就欣喜地站起身来，小心翼翼地看了一眼洛寒生，结果险些惊掉了下巴，刚刚还是一脸冷漠生人勿近的贵公子，瞬间就如同换了张脸皮一样，浑身都透出温和谦逊的气息。\n\r\n    他皮肤本就带着病弱的苍白，长相偏昳丽，这一看不知道的还以为是哪位温润谦和的世家子弟呢。\n\r\n    苏棉将满满一竹篓的食材放在屋里，微笑道：“这是给慕归的食材。”\n\r\n    慕家人欢喜的不行，刚还在愁晚上不知道吃什么来款待洛寒生，这食材就送上门来了。\n\r\n    “这食材不是我用晶核买的吗？”洛寒生淡淡地开口，抬眼看向苏家小姑娘，目光有些不受控制地看着她盈盈不足一握的纤腰。\n\r\n    苏棉被他灼灼目光一看，尤其见他看着自己的腰，心口狂跳，一口气堵在了胸口，洛寒生有不为人知的恋腰癖，兴致起来的时候，能把玩她的腰几个小时不厌烦，而且还是一点点细致地玩，每每之后她都两天下不了床。\n\r\n    而白溪看见洛寒生一张俊脸，瞬间就双眼发光，这也太俊美了嗷，怎么苏棉遇到的男人一个比一个魅力四射。桃花运爆棚啊，苏小棉！\n\r\n    “这食材是我送给慕归的，你的晶核我还给你。”苏棉将布袋子攥起。\n\r\n    “嗯，送过来。”洛寒生表情淡淡地说道。\n\r\n    “小棉呀，你们聊，我跟你慕奶奶去做饭。”慕家人见状，脚底生风，一哄而散。\n\r\n    苏棉皱了皱眉尖，走到茶室的榻前，将一袋子晶核放在榻上。\n\r\n    男人目光微深，看着她近在咫尺的小脸蛋，近到他能闻到发丝的幽香，然后鬼使神差地伸手接过袋子，连同她的小手一起握住了。\n\r\n    小手柔滑无辜，触感一如他想象，软的他心口都有些酥。\n\r\n    苏棉一懵，想缩回手，男人大掌用力，将她握的更紧。\n\r\n    “给晶核都不要，嗯？”洛寒生唇角微微上扬，声音微微沙哑。\n\r\n    苏棉脸色发白，吓得呼吸都停了，肌肤接触的瞬间，前世画面汹涌而来，两人最后一次见面，她趁着洛寒生异能反噬，将水果刀刺进他胸口，鲜血溅了一地，他死死地抓住她的手，异瞳猩红，盯着她，嘶哑地说道：“苏棉，你最好祈祷永远不要被我找到。”\n\r\n    苏棉深呼吸，脸色冰冷，正要发作，洛寒生已经松开她的手，将一袋子的晶核抛在了地上，冷笑地说道：“我洛寒生送出去的东西，就没有要回来的。”\n\r\n    五颜六色的晶核滚落一地。\n\r\n    进门来的慕归见这大少爷发脾气，居然将三级的元素晶核丢了一地，瞬间急的跳起来。\n\r\n    “老洛，你怎么这么暴殄天物，你知道现在晶核多珍贵吗，这些可都是三级的。不是，你什么时候杀了这么多的三级元素兽？你太糟蹋东西了。”\n\r\n    慕归心疼的不行。\n\r\n    苏棉见状，也一言不发地去捡晶核。\n\r\n    “我来帮你们一起捡。”白溪见气氛不太对，笑眯眯地打圆场，“小棉是觉得三级晶核太珍贵了，不敢收，这才送回来的，而且我们家小棉特意背了一竹篓的羊肉和野鸡肉过来呢，那么沉，腰都险些压断了。”\n\r\n    洛寒生脸色缓和了几分，幽暗的瞳孔看向蹲在地上捡晶核的小姑娘，心头突然生出了一丝悔意。\n\r\n    这些三级元素晶核是他今日在深山老林里击杀所得，自己都没有舍得用，想也不想地就送给了她，没有想到她居然不领情。洛寒生这才动怒，摔了晶核，只是见她这样，心里又不是滋味。\n\r\n    “送，送苏棉的？”慕归一听这些三级晶核是洛寒生送苏棉的，惊得嘴巴都能装得下鸡蛋了。\n\r\n    老洛这狗东西，一颗三级晶核没送他，结果给认识才一天的小姑娘送了这么多！见色忘义，丧心病狂啊！\n\r\n    苏棉将晶核都捡起来，装进袋子里，低声说道：“食材送到了，晶核也还了，我回家陪奶奶吃饭了。”\n\r\n    “拜拜，明儿进山组队带我一个呀。”白溪冲着慕归灿烂地摆了摆手，触及到洛寒生看着苏棉的目光，笑容僵了一下，逃一样地跑出去。\n\r\n    “我爷爷奶奶呢？”慕归将一袋子三级晶核丢给他，问道。\n\r\n    “不知道。”男人病恹恹地捧着茶杯，瞬间又恢复之前孤僻冷漠的模样。这世界真的很无趣，人人都讨厌他，害怕他，却又打不过他。\n\r\n    “慕归。”洛寒生抬眼，目光微凉，“苏小棉是我的，以后跟她保持距离。”\n\r\n    慕归手里的茶杯摔在地上，脸色骤变。\n\r\n    十分钟之后。\n\r\n    慕归在屋内焦躁地来回踱步，摔在粉碎的茶杯孤零零地躺在地上，无人问津。\n\r\n    “你们认识才一天，别告诉我你对她一见钟情？”慕归深呼吸，一字一顿地问道。太爷爷说过，老洛天性凉薄，冷血无情，用温情感化可保他不危害一方，太爷爷努力了二十年也只是压制了他表面的煞气，如今末世到了，情况只会更加糟糕而已。\n\r\n    这样的洛寒生，会一见钟情？他无非是看人家小姑娘漂亮可爱，想养在身边当个小宠物一样逗弄。慕归气到了，老洛这是发的什么疯。\n\r\n    洛寒生抬眼，浓密如鸦羽的睫毛留下一泓暗哑，冷冷说道：“你就当是我疯了。”\n\r\n    从见到苏棉的第一面起，他就疯狂想占有她，好似这女人生来就应该是他的。\n\r\n    末世的夜晚，大地烧的通红，高温席卷全球，映的天空都是红色的，无需照明，也能看得见。\n\r\n    “洞穴房子唯一不好的就是没有窗户。看不见外面的血色夜空。这可是末世独有的景色。”\n\r\n    白溪将床铺好，盖着被子，见苏棉盘腿打坐，翻了个身，拉了拉她的衣服，低声地问道：“我觉得那个洛寒生看你的眼神恨不得把你吃了。”\n\r\n    苏棉睫毛颤抖了一下。\n\r\n    “虽然性格喜怒无常了点，但是霸道，对女人还特大方，感觉挺会宠女人的，你就真的一点念想都没有？”白溪有些惋惜地说道，“长的那么俊呢。”\n\r\n    苏棉有些心浮气躁，低低地说道：“你喜欢，你拿去好了。”\n\r\n    那男人看着衣冠楚楚，实则又有嗜血症又凶残成性，霸道□□，床事上更是凶猛，她是疯了才有想法。前世她是吃尽了苦头，这一世半点也不敢沾惹了。\n\r\n    白溪吃吃地笑道：“人家又看不上我，从头到尾一个眼神都没给我，全程盯着你看。我觉得还是慕归小哥哥更香。可惜可惜。”\n\r\n    白溪说完就美滋滋地去睡觉了，她的异能不用刻苦修炼也能混。\n\r\n    苏棉打坐许久也无法静心，低低地叹了一口气，轻手轻脚地走出了房间，坐在寒潭的玻璃栈道上，看着善未化冰的寒潭。\n\r\n    隔壁的门吱呀一声打开，洛寒生站在血色夜空下，目光幽暗深沉。\n\n\n\n\n\n投推荐票 上一章 ← 章节目录 → 下一章 加入书签\n\n\n\n",
    "chapter21": "\n\n\n\n书宝网 > 穿越重生 > 我甩了反派以后 >  第22章\r\n\t\t\t\t\n\n 第22章\n\n投推荐票 上一章 ← 章节目录 → 下一章 加入书签\n\n 热门书籍：穿越后我成了校园大佬\n儿子他爸是贵族会员\n豪门联姻我不干了\n叶先生每天都想跟我告白\n重生之女将星\n[综]式神让我当反派\n全宇宙撒野[快穿]\n情敌逼我谈恋爱\n说好的龙傲天翻车了\n【蓝银】幸福流砂\n\n\n\n\n\n\n\n    苏棉惊了一下，连忙站起来，转身就要回家。\n\r\n    男人身形似鬼魅，堵住了她的路，抬眼冷淡地说道：“苏棉，你是在欲擒故纵吗？”\n\r\n    苏棉一口气险些没上来，欲，擒，故，纵？\n\r\n    “洛先生可能误会了，我对你半点想法都没有。”她挤出微笑，“也请您没事别跟踪我，行吗？”\n\r\n    她前脚出来，洛寒生后脚就出来，摆明了是在用异能感应她的气息。\n\r\n    “咦，苏棉，你怎么也在？”慕归推开门出来，见两人站在寒潭边说着话，顿时笑道，“你要跟我们一起进山杀元素兽？”\n\r\n    “进山？”苏棉愣了一下，“现在？”\n\r\n    所以洛寒生不是在跟踪她，而是他们碰巧要出门去？苏棉耳尖瞬间羞红了。\n\r\n    “老洛感应到山里有两只四级元素兽，火系元素兽的力量在夜晚会有一定的削弱，我们打算彻夜去击杀，不能等他们成长起来。”\n\r\n    洛寒生低低笑出声来，笑声悦耳：“苏小姐还是回去好好休息吧，别胡思乱想。”\n\r\n    “我跟你们一起去。”苏棉叫道。\n\r\n    “不行，击杀四级元素兽，我们都没有把握能全身而退，护不住你呀。”慕归连连摇头。苏棉的异能太低，深山里又危险，没有自保能力。\n\r\n    “我有自保能力。我从小在山里长大的，比你们更熟悉山里野兽的习性。”苏棉坚定地说道，而且她的异能应该不仅仅能治愈伤口，她迫切地需要提升异能，而实战是最好的提升途径。\n\r\n    “跟上吧，我通知了洛七过来。”洛寒生淡淡地开口，率先朝外走去。\n\r\n    苏棉心里微微一喜，觉得这人也没有前世那么可恶。\n\r\n    “等会我们布陷阱杀元素兽的时候，你远远躲开，知道吗？”慕归细细地叮嘱着苏棉。\n\r\n    苏棉点了点头，三人从后山的道路下来，就见洛七开着军区的装甲车在村口等着。\n\r\n    “好家夥，你怎么不开坦克来呢？”慕归见他开着装甲车过来，微微大喜，他的越野车可以光荣下岗了。\n\r\n    “坦克里面空间太闷了，少爷不喜欢。”唇红齿白的小少年看见洛寒生身后的苏棉，吃惊地瞪大眼睛，女，女，女人？他们家少爷身边三米内还能出现女人？雾草，三哥、五哥他们知道了，估计要被吓出心脏病了。\n\r\n    “我是洛七。”洛七热情地上来打着招呼。\n\r\n    “苏棉。”苏棉微微一笑，前世洛七是洛寒生最喜欢的下属，也是少数她能接触到的几人之一，只可惜这个少年在末世第二年为了救洛寒生而死，此后洛寒生性情越发残暴。\n\r\n    这一世希望他能平安喜乐。苏棉冲着洛七微微一笑。\n\r\n    洛寒生看了一眼过于热情的苏棉，微微眯眼，洛七还是个孩子，喜欢小正太？\n\r\n    一行四人进了深山，由于白天洛寒生清理了一批元素兽，深山外围显得异常的安静，但是这种安静又透着一丝的压抑。\n\r\n    装甲车一路碾压进去，开了大半个小时，开不进去了。\n\r\n    “怎么还有树木，山里大火不是都烧成炭灰了吗？”慕归见前面郁郁葱葱，遮天蔽日的树林，大吃一惊。\n\r\n    这一路开进来，一只低级元素兽都看不到，苏棉感觉到一股压抑的气息，压得心头沉甸甸的，黑夜里似乎潜伏着什么可怕的危险。\n\r\n    “这里木系元素浓郁，诞生一只四级元素兽，普通的大火怎么会烧尽山林。”洛寒生率先下车，低沉地说道，“你们在这里等着，我去把火系元素兽引过来。”\n\r\n    男人目光看向深山里红光最盛的方向。\n\r\n    “你是想看他们两虎相争？要是这两只元素兽联手对付我们怎么办？”慕归心惊肉跳地说道。\n\r\n    苏棉低低地说道：“不会的，他们各据一方，就像是划地盘一样，不可能有人类的智慧。对它们而言，彼此才是最大的补品和威胁。”\n\r\n    洛寒生惊异地看了一眼苏棉，转身就进了深林。\n\r\n    洛寒生一走，慕归坐下来吸收木系异能，修炼异能。\n\r\n    “苏棉，装甲车上好多的武器，你要什么尽管拿。”洛七大方地笑道。\n\r\n    苏棉笑着点了点头。末世前期，温度还没有达到熔点的时候，枪支武器确实还可以使用，但是只能击杀低级元素兽，还要爆头才行，有那时间练枪法，不如多练习控制自己的异能。\n\r\n    等后面温度上来了，武器基本就废掉了。\n\r\n    苏棉盘腿坐下，拿出木系晶核，开始疯狂地吸收晶核，提升自己的异能等级。\n\r\n    “哎，怎么全都是修炼狂魔。”洛七无聊地嘀咕道，给两人护法。\n\r\n    许是这里木系元素实在是太浓郁了，苏棉隐隐觉得吸收晶核时事半功倍，而自己的葫芦空间里植物也欢快地疯长起来，泉水叮咚地流淌着，无数浓郁的绿色的木系元素朝着她的身体里疯狂涌入。\n\r\n    苏棉丢在葫芦空间里的500多颗木系元素晶核瞬间粉碎成灰。\n\r\n    洛七吃惊地看着浓郁的木系元素之力汇集成一条小溪涌向苏棉的掌心，嘴巴张得能吞得下一颗鸭蛋。\n\r\n    靠，苏棉这是练了吸星大法吗？\n\r\n    慕归也似有察觉地睁开眼睛，看清苏棉身上浓郁的木系元素之力，瞳孔猛地一缩，这怎么可能。这些木系元素之力不像是被吸收，更像是主动朝着苏棉的身体里涌入。要知道人体犹如容器，异能者修炼的过程，就是吸收元素之力炼体的过程。\n\r\n    新生婴儿如新瓷器，完美无瑕，此时吸收天地元素之力最是容易，随着年龄的增长，身体里的灰尘、汙垢、裂痕等等都会让瓷器失去光泽，阻碍元素之力的吸收，可以说暮年时瓷器就直接老破碎裂，无法吸收元素之力。\n\r\n    照苏棉这种吸收速度，她堪比新生婴儿，完美无瑕，身体血液骨骼没有一丝灰尘汙垢。\n\r\n    这怎么可能？难道她的异能天赋比老洛还要高？\n\r\n    慕归和洛七对视一眼，都惊得一句话都说不出来。\n\r\n    苏棉对此一无所知，只知道身体非常的舒服，神清气爽，她隐约碰到了一层薄薄的壁，还没有细细感受就破壁直接升级了。\n\r\n    她欣喜地睁开眼睛，看向自己的掌心，只见掌心的绯玉葫芦上不再是一片绿叶，而是两片，两片嫩芽像是浸润了泉水一样，翠绿欲滴，可爱的紧。\n\r\n    她的异能升级到二级了。\n\r\n    “你的本命植物还会变化？”慕归看到她掌心的两片绿叶，失声叫道。\n\r\n    苏棉飞快地握拳，将本命植物收起来。\n\r\n    “本命植物不会变？”苏棉也是第一次拥有异能，对这些是一窍不通。\n\r\n    “不会。”慕归皱眉说道，“只有一种可能，那就是本命植物等级过高，在异能者觉醒时无法全貌展现，必须随着异能提升慢慢成长成型。”\n\r\n    “那苏棉的本命植物不是很无敌？”洛七双眼发光地叫道。\n\r\n    “并不是，这种成长型的异能在前期很鸡肋，而且成长消耗的元素之力是普通人的三到五倍，就是说她异能升级比较困难，而成长型异能只有到中后期才能无敌起来。”慕归看向苏棉，目光雪亮如刀，“苏棉，如果你信得过我，就告诉我，你的绿叶都有哪些功能。”\n\r\n    苏棉沉默了一下，前世慕归到了末世后期口碑都极好，没有任何黑点，加上这几个月的接触，这人光风霁月，磊落坦荡，她自然是相信慕归的，洛七也是，一个为了别人而死的少年，心中自有自己的信仰。\n\r\n    重生时她只希望带着全村人苟着活，不过现在慕家、洛家都出现在寒潭村，局面完全超出她的想象，苟是苟不住了，她被迫站了队伍，只能一路走到黑。\n\r\n    “我的异能可以治愈。”苏棉轻声说道，变出异能，这一次是两片长在一起的绿叶。\n\r\n    “治愈？”两人异口同声地叫起来，异能者觉醒的大多是天地之间存有的元素异能，譬如水火木雷电土等等，还有一些功能性异能，但是他们没听说过有治愈异能啊。\n\r\n    想象一下战斗时，带着一个治愈系异能者，那等于所有人都拥有无数条命，这TM的也太强大了！\n\r\n    “小姐姐，我会洗衣做饭还会暖床，我什么都会，求罩。”洛七露出两个可爱的小虎牙，第一个反应过来，疯狂地卖萌。嗷，他一定要为了少爷把小姐姐骗到洛家的阵营里来，以后他们洛家就是无敌的存在了。\n\r\n    “我只能治愈一些小伤口。”苏棉被吓到了，弱弱地澄清。\n\r\n    “那是因为你的异能等级低，等到中后期，治愈系异能者就是无敌的存在，基本是不死之身。”慕归笑道，内心无比舒畅，想到自己跟苏棉的关系，觉得瞬间就多了N条命。\n\r\n    “也许你们弄错了，我吸收的是木系晶核，应该还是木系异能。”苏棉说道。\n\r\n    “不管了，等你异能升级到中期就知道了，这事知道的人越少越好，除了老洛，别再告诉任何人了，知道吗？”慕归叮嘱道，“老洛你别担心，他除了想毁灭世界，对别的什么都不感兴趣。”\n\r\n    “慕少，少爷才不是这样的人，他只是觉得这个世界有些无趣而已。”洛七气鼓鼓地护短说。\n\r\n    苏棉：“……”\n\r\n    慕归：“……”\n\r\n    这大概就是所谓的脑残粉吧。\n\r\n    三人说话之际，只见远处突然响起一声惊天动地的咆哮声，一道燃烧的烈焰从远处直奔而来。\n\r\n    “是虎啸。山里的猛虎兽化了。”苏棉脸色凝重地说道。\n\r\n    “我们接应一下老洛。”慕归飞快地说道。\n\r\n    只见夜色里，一道快如闪电的身影飞奔而来。洛寒生苍白如玉的面容没有一丝的血色，琉璃色的特殊材质镜片消失不见，露出本色的一只红色瞳孔，一冰蓝一烈焰，一如他的异能。\n\r\n    “进装甲车。”男人冷酷地开口，目光看向浓密的树林，眼底烈焰一闪，附近的树林就被燃烧了起来。\n\r\n    洛寒生上了车，洛七飞快地将装甲车往后开，数秒之后，只见四级火系元素兽咆哮而来，带着滔天的烈焰，大肆毁坏树木，寻找挑衅他的人类，而树林深处此刻也响起了地震般的动静。\n\r\n    一棵近千年的老树拔根而起，化成一个小树人，从深山老林里走出来，跟火系元素兽战斗在了一起。\n\r\n    一时地动山摇，烈火习习，虎啸声和树人的低吼声交融在一起，火光映得天空通红。\n\r\n    “是树人？这树都快一千年了。”慕归低低地叫道，眼睛闪过一丝的兴奋。\n\r\n    洛寒生靠坐在车内，脸色苍白，唇角勾起：“末世可真有趣，树人都出来了。”\n\r\n    “少爷，你受伤了？”洛七看到他衣服上血迹，脸色骤变。\n\r\n    “无妨，被那只元素兽拍了一爪子。我也拔了它的毛。”洛寒生表情淡淡的，看向苏棉，说道，“你异能升级了？”\n\r\n    苏棉点了点头，然后就见慕归和洛七齐刷刷地看着她。\n\r\n    “我试试，你们把伤口处的衣服剪开。”苏棉低低地说道。\n\r\n    洛寒生瞳孔生异，看向洛七。\n\r\n    “少爷，让苏棉姐帮你处理伤口吧。”洛七兴奋地说道。\n\r\n    “嗯？”洛寒生唇角微微上扬。\n\r\n    洛寒生伤的是肩胛处，伤口血肉模糊，几乎深可见骨，偏偏这人好似浑然不放在心上。\n\r\n    洛七和慕归盯着外面两只四级元素兽的战斗情况，苏棉低头帮洛寒生处理伤口。\n\r\n    这里洛寒生的战斗力最强，外面的元素兽还需要洛寒生去善后。\n\r\n    “近点，离那么远，能看的清？”男人目光灼灼，低哑地开口，车内空间封闭，男性独有的气息犹如密密麻麻的网将她笼罩，让她无法呼吸。\n\r\n    想到前世那些比之更亲密的纠缠，苏棉额头冒出一层细汗，飞快地变出一片片的绿叶来，层层叠叠地将洛寒生的伤口全部覆盖住，很快她体内的元素之力被挥霍掉了一半。\n\r\n    男人低沉地说道：“够了。”\n\r\n    再变下去，他就要被这些绿叶子淹死了。男人眼底闪过一丝的笑意，还打算逗逗她，脸色微变。\n\r\n    伤口处覆盖的绿叶一点点地变浅变淡，化为绿色的光点融入进他的身体，很快血肉模糊的伤口一点点地被修复，好了一大半，就连疼痛都没了。\n\r\n    洛寒生猛然攫住苏棉的手腕，一字一顿地说道：“治愈系？”\n\r\n    苏棉吃痛，抬眼看着他，男人苍白昳丽的面容压下来，几乎要碰到苏棉的鼻子。\n\r\n    苏棉动都不敢动，浑身紧绷。\n\r\n    “以后，别给人随便治愈，知道吗？”洛寒生低哑地说道，将手松开，克制地闭上眼睛，血液都滚烫的要灼伤他。\n\r\n    要不是有两个电灯泡，要不是外面还有两只四级元素兽在厮杀，他刚才就想不管不顾地将小姑娘压在身下，肆意怜爱。\n\r\n    治愈系异能，她可真会给他找事！这个消息一旦传出去，秦家、风家弄不到人，想着法子也会暗杀掉她。\n\r\n    见洛寒生一个谢字都没有，还威胁恐吓她，苏棉瞬间就心堵的不行，面无表情地看向外面两只元素兽的战斗。\n\r\n    火系元素兽带来的烈焰将这片树林烧出一大片的空地，小树人也被烧的伤痕累累，火系元素兽被小树人抽打的咆哮连连。\n\r\n    战斗持续了整整一夜，直到第二天清晨，火系元素兽跟小树人打得两败俱伤，奄奄一息。\n\r\n    打盹休息了一夜的洛寒生睁开眼睛，看着三人熬夜熬的通红的眼睛，嗤笑道：“你们就不知道睡觉？”\n\r\n    “不是，这么吵，你是怎么睡得着的？”慕归无语地说道。\n\r\n    洛寒生目光微深，也不知道为何他昨晚是真的睡着了，而且睡的是前所未有的舒服，仿佛疲惫不堪的灵魂终于闭眼睡了一觉，如今神清气爽，精力旺盛。\n\r\n    “等你再修炼修炼就知道了。”男人拍了拍慕归的肩膀，起身出了装甲车。\n\r\n    “你们家少爷不是常年失眠吗？”\n\r\n    洛七耸肩：“可能昨晚没失眠吧。”\n\r\n    一行人都跳下装甲车，只见火系元素兽死死地咬着小树人，小树人烧得面目全非，树腰给咬出一个巨大的窟窿，摇摇欲断。\n\r\n    洛寒生面无表情地上前，抬手就是无数的冰刃朝着火系元素兽而去，火系元素兽发出最后的嘶吼声，倒地身亡，满身的火焰消散，露出巨大的身躯，正是一只白额吊睛虎。\n\r\n    洛寒生手里的冰刃破开虎头，挖出一颗璀璨如拳头大的红色晶核。晶核红如血滴，散发着火系气息。\n\r\n    老虎一死，一边的小树人也坚持不住了，光秃秃的树干，被咬出大洞的树心，小树人奄奄一息地躺在地上，无声地看着苏棉等人。\n\r\n    “我长这么大，第一次见树成精。”洛七上前去，好奇地看着，“这树人的晶核在哪里呀？”\n\r\n    洛寒生上前去，抬手用烈焰将小树人焚烧，焚尽之后，一颗碧绿形状如树苗的晶核掉落了下来。\n\r\n    男人将树人的晶核捡起来，看了看远处绵延看不到尽头的深山老林，漠然说道：“即使是烈火也烧不尽树木，木元素存活于天地，树木就不会灭绝，那里也许会诞生出更多的树人。”\n\n\n\n\n\n投推荐票 上一章 ← 章节目录 → 下一章 加入书签\n\n\n\n",
    "chapter22": "\n\n\n\n书宝网 > 穿越重生 > 我甩了反派以后 >  第23章\r\n\t\t\t\t\n\n 第23章\n\n投推荐票 上一章 ← 章节目录 → 下一章 加入书签\n\n 热门书籍：穿越后我成了校园大佬\n儿子他爸是贵族会员\n豪门联姻我不干了\n叶先生每天都想跟我告白\n重生之女将星\n[综]式神让我当反派\n全宇宙撒野[快穿]\n情敌逼我谈恋爱\n说好的龙傲天翻车了\n【蓝银】幸福流砂\n\n\n\n\n\n\n\n    四级元素兽的晶核明显跟低级的不同，木系晶核的形状更像一棵树，火系晶核像是一团烈焰。\n\r\n    众人一靠近，只觉得木系晶核散发着浓郁的木系元素之力，就犹如置身森林一样清新自然，至于火系晶核一靠近就热得人挠心挠肺。\n\r\n    洛寒生将木系晶核丢给苏棉，双眼幽深地说道：“尽快提升你的异能等级，太弱了。”\n\r\n    “给我？”苏棉惊了一下，她半点力没有出，而且无论怎么看，这木系晶核给慕归最佳。\n\r\n    “你的异能比慕归有用。”男人嫌弃地看了一眼慕归。\n\r\n    慕归：“……”\n\r\n    慕归内心将洛寒生骂得狗血淋头，不得不挤出笑容，说道：“我目前等级在三级，卡着一个门槛，用了也无法提升到四级，苏棉，你先把等级提升到三级，后面组队时你的异能有奇效。”\n\r\n    慕归的木系异能在升级到高级之前，战斗力都是同级中最弱的，但是苏棉就不同了，一人可辅助全队，从长远的收益来看，苏棉异能提升对所有人都有益处。\n\r\n    不过慕归对洛寒生了解甚深，前面的那些都是屁话，洛寒生就是想讨小姑娘欢心！\n\r\n    “苏棉姐，你就收下吧，以后多跟我们少爷组队，大不了以后加倍还呗。”洛七机灵地笑道。\n\r\n    苏棉收下了木系晶核，低声说道：“好。”\n\r\n    回去途中，因为少了四级元素兽的威压，这一带的低级元素兽犹如潮水一样涌来，四人开着装甲车，一路碾压，因为击杀的元素兽太多，除了洛寒生有洁癖，从不让元素兽近身，其他人多多少少都沾上了元素兽的血。\n\r\n    洛七在后面专门捡元素晶核，苏棉则练习自己对异能的控制，异能升级到二级之后，她对元素之力的感知力和控制力更加的精准，战斗时间也更长，可以战斗两个小时。\n\r\n    这一番实战下来，即使浑身脏兮兮的，身上味道难闻，苏棉内心也无比雀跃。\n\r\n    从深山老林出来，众人收获颇丰。\n\r\n    “少爷，一共有5000多颗低级元素晶核。”洛七扛着背包，兴冲冲地说道，“贼重。”\n\r\n    “把晶核都分了。”洛寒生淡淡地说道。\n\r\n    “好嘞。”洛七将五颜六色的晶核倒出来，控制自己的水系异能，很快就将晶核分类，“冰系和火系晶核留给少爷，木系的给慕少，水系的给我自己，苏棉姐，余下的都给你啦。”\n\r\n    这一带火系和木系晶核是最多的，几乎占了三分之二，余下的才是一些其他属性的，洛七心有七窍，既给自家少爷留了大头晶核，又把所有的木系晶核给了慕归以做补偿，至于苏棉嘛，自然是最大的赢家，得了四级木系元素晶核又分到一堆各属性的晶核。\n\r\n    “我只要一些雷系晶核和无属性的晶核，其余的你们分吧。”苏棉说道，无属性的可以给白溪，青色的雷系晶核当人情送给冯吉，冯吉睡了快两天，应该要醒了。\n\r\n    “好嘞。”洛七大手一挥，将一百多颗的白色和青色晶核划给了苏棉，然后美滋滋地抱着自己的水系晶核去修炼了。\n\r\n    这一趟跟着少爷出来就是爽，回去说给三哥五哥听，他们怕是要羡慕哭了，嘻嘻。\n\r\n    回到寒潭村，已经是清晨，村民们已经起床继续修高墙。\n\r\n    苏棉急着回家，朝着三人摆了摆手，说道：“我先回去了。”\n\r\n    洛寒生站在装甲车边，目光沉沉地看着小姑娘，即使沾上碳灰和血迹，小脸依旧如珠似玉，乌黑氤氲的眸子清澈澈的，像是一弯春水，不娇气不矫情，对他还戒备的狠。\n\r\n    男人收回视线，淡淡地说道：“我回安平基地，那边很多事情需要处理。”\n\r\n    “你要把安平基地当洛家的第二基地？”慕归问道。\n\r\n    “不，主基地！”洛寒生眸光似深海，从安平基地到寒潭村，他要把这一带扩建成他的主基地。\n\r\n    洛七和慕归齐齐吃惊，主基地？什么情况？\n\r\n    “少爷，我们所有的物资和核心资源都在东曜基地。三哥、五哥、六哥也在东曜基地帮少爷积极筹备基地中。”洛七难得结巴，他们不是过来看看慕少，随便玩玩，再回去的吗？\n\r\n    “从无到有建设，不是很有趣吗？”洛寒生抬眼，“回去通知老五，趁着温度还没有完全高的离谱，趁早过来。”\n\r\n    “哦，好。”洛七兴奋地应道，东曜基地就留给洛家那些老顽固吧，他们要搬家咯。\n\r\n    苏棉回到家，见浑身都是血迹，不敢让奶奶担心，直接进入了浴室洗了个澡，从葫芦空间里找出干净的衣服换上，然后进入了葫芦空间。\n\r\n    空间内的时间流速原本跟外面是一样的，种下的瓜果和蔬菜都要几个月才能成熟。苏棉三个月前种下一批瓜果，只草莓和西瓜成熟了，芒果树和葡萄等都还在生长中，但是这几日她木系异能觉醒之后，空间里的植物就跟疯了一样。\n\r\n    之前种的红薯、土豆和白菜都熟了，葡萄和芒果也都结了青果，就连泉眼边蔫巴巴的小人参都抖擞了精神。\n\r\n    苏棉寻思着，难道她的木系异能跟葫芦空间有相辅相成的作用？\n\r\n    不过不管怎么说，这都是好事。\n\r\n    苏棉盘腿坐在泉眼附近的小花园里，取出四级木系晶核，闭眼开始吸收木系元素。\n\r\n    浓郁的木系元素和泉眼里的水系元素犹如两条绿带进入她的身体里，一点点地滋润着她的血液骨骼，葫芦空间里的植物欢快地伸展着身体，也吸收到了木系和泉眼里的水系元素，一个个长的水灵灵的。\n\r\n    也不知道过了多久，苏棉发现体内的元素之力达到了一个临界点，经脉瞬间被拓宽，异能升到了三级。\n\r\n    她睁开眼睛，看到了从未见过的美景。绿意盎然的葫芦空间，每棵植物都带着点点绿光，而泉眼则像是一湖蓝色的光团，无数的水元素飞舞在空中。\n\r\n    元素之力，她能感应到元素之力了！\n\r\n    苏棉微微惊喜，爬起来，伸手摸了摸身边围绕的木元素和水元素，手指穿过无形的元素之力，只感觉到丝丝的凉意。\n\r\n    将土豆和红薯都挖出来，又将一地的白菜都摘了，苏棉这才从葫芦空间里出来，跑到厨房，将土豆、红薯和白菜都塞到了厨房里。\n\r\n    “小棉，哪里摘的这么多菜？”苏奶奶在煮粥，拉着她悄悄地问道。\n\r\n    “我用异能种出来的。”苏棉眨了眨眼睛。葫芦空间的事情苏棉没说，不过她摘西瓜摘草莓出来，奶奶都看在眼底，什么都没有问。\n\r\n    祖孙两默契很好。\n\r\n    苏家奶奶揉了揉她的脑袋瓜子，笑道：“低调一点，我就说这些都是我之前藏在地窖里的。”\n\r\n    “嗯，好。”苏棉寻思着，总要在外面种一块地，不然老是这么从葫芦空间里摘蔬菜水果的，也不是事儿。\n\r\n    看来还是等，等出现更高级的木系元素兽，然后想办法弄到高级晶核，种出一片不受高温影响的果园来。\n\r\n    “苏棉，苏棉，冯吉醒了。”白溪在屋外欢喜地叫道。\n\r\n    苏棉出来，只见昏睡了两天两夜的冯吉终于醒了过来，二十出头的年轻人眼睛带着一丝的雷电之气，看到苏棉感激一笑。\n\r\n    “苏棉，谢谢你帮我照顾白溪，我听白溪说附近有个军事基地，我想去看看，看能不能联系上我家里人。”冯吉条理清晰地说道。\n\r\n    “哦~”苏棉忍住笑，乌黑的大眼睛看向白溪，原来护花使者在这里。她可以断定冯吉就是前世北辰基地的强者，只可惜前世，他在北辰基地，白溪在南风基地，若是有他一直在白溪身边，白溪也不会落得那么凄惨的下场。\n\r\n    “你们去吧，我就不去了。”苏棉笑道。昨天一夜没睡，清晨又杀了那么多的元素兽，身体有些扛不住。\n\r\n    白溪兴奋地点头：“听说那边有交易市场，异能者还能领福利呢，热闹的很。我们去看看。对了，苏棉，冯吉的异能是雷电属性，这个异能强吗？”\n\r\n    冯吉看了白溪一眼，没有说话，小溪的这个同学应该是信得过的。\n\r\n    “战斗系异能，很强。”苏棉竖起了一个大拇指，笑眯眯地拿出一袋子的晶核，笑道，“给你们的，很快元素兽泛滥，要跟丧尸一样多了，加油升级。”\n\r\n    白溪打开袋子一看，见青色雷电晶核和白色的无属性晶核，居然有一百多颗，顿时眼圈都有些红，抱住苏棉的胳膊，哽咽地笑道：“小棉，你真好，我们一定不会拖你后腿的。”\n\r\n    冯吉看着一袋子的雷电晶核，都是他迫切需要的，顿时心里震惊，苏棉到底有多强，居然能杀了这么多的元素兽。\n\r\n    他鞠躬，郑重地说道，“滴水之恩当涌泉相报，谢谢你，苏棉。”\n\r\n    “大家都是朋友，末世里相互扶持而已。”苏棉微笑道。只有她身边的人都强大起来，才能联手击杀高级元素兽，安然渡过末世。\n\r\n    早饭后，冯吉和白溪去了安平基地，苏棉则去补眠。\n\r\n    而此刻的安平基地，因为洛寒生的一句话，开始了翻天覆地的变化。\n\r\n    作者有话要说：\n\r\n    寒哥：为了追媳妇儿，我决定把基地搬过来~~ヾ(≧O≦)〃嗷~\n\n\n\n\n\n投推荐票 上一章 ← 章节目录 → 下一章 加入书签\n\n\n\n",
    "chapter23": "\n\n\n\n书宝网 > 穿越重生 > 我甩了反派以后 >  第24章\r\n\t\t\t\t\n\n 第24章\n\n投推荐票 上一章 ← 章节目录 → 下一章 加入书签\n\n 热门书籍：穿越后我成了校园大佬\n儿子他爸是贵族会员\n豪门联姻我不干了\n叶先生每天都想跟我告白\n重生之女将星\n[综]式神让我当反派\n全宇宙撒野[快穿]\n情敌逼我谈恋爱\n说好的龙傲天翻车了\n【蓝银】幸福流砂\n\n\n\n\n\n\n\n    安平基地\n\r\n    “少爷，五哥和六哥已经开始转移重要物资，最晚一周内就会到达安平基地。三哥留守东曜基地。”洛七联系完东曜基地汇报道，“目前安平基地还是军事化管理，军区的异能者都被提拔上来成为护卫队队长，民众异能者也被编入了护卫队里。轮流巡视中。”\n\r\n    基地管理这一块最擅长的是洛五，洛七只盼五哥和六哥赶紧过来。\n\r\n    “日夜兼程，三天内必须赶到基地。”洛寒生抬眼看着外面外表燃烧着烈焰的骄阳，温度每天都在递增，再拖下去，到处都是熔浆，就算是想赶，也赶不过来。\n\r\n    至于东曜基地，男人垂眼，浓密如鸦羽的睫毛遮住异瞳，冷淡地说道：“老三也赶过来，东曜基地就丢给洛家那些老不死的。”\n\r\n    “直接丢给洛家？”洛七声音拔高了一个度，“那太便宜洛家了，我们耗费巨资建的。”\n\r\n    洛寒生目光幽深：“我会建一个比太湖更好的基地。”\n\r\n    这里依山傍水，山脉连绵起伏，大江大河奔腾不息，天地元素最是浓郁，与其回到无趣的东曜基地，不如留下来，跟苏家小姑娘，跟慕家人在一起，从无到有，慢慢建设。\n\r\n    原西南军区第九团的老团长得知洛寒生要留下来建设大型基地，各种物资和核心技术设备已经在路上了，当即激动得老泪纵横，他手底下的这些兵，还有周边县城的普通人都有救了啊。\n\r\n    老团长当即将手上的所有权限都交了出来，跟普通民众一起投身到了基地建设之中。\n\r\n    苏棉睡了一天，夜里醒来，得知白溪和冯吉加入了基地的护卫队，领了单室套，搬去了安平基地。\n\r\n    “我通知了洛七关照他们两，你不用担心，等洛五到了基地，基地的各项制度福利会更好。”慕归笑道。\n\r\n    洛五？苏棉吃惊地问道，“洛寒生不走了？”\n\r\n    “老洛说这里不错，想留下来建大型基地，以后我们彼此也好有个照应。”\n\r\n    苏棉沉默地咬唇，乱了，全都乱了，洛寒生居然要留下来不走，那东曜基地就直接放弃了吗？这一世的剧情走向竟然发生了巨大的偏差，苏棉自己也说不准是好是坏，只好每天埋头苦杀元素兽，提升自己的实战经验和异能等级。\n\r\n    此后小半个月内，慕归带人去安平基地帮着洛寒生建设基地。\n\r\n    末世第二十一天，温度迎来了第一个小高峰期：100度。安平基地和寒潭村的村民全都开始日夜颠倒的生活，白天避暑睡觉，晚上出来活动。\n\r\n    好在寒潭村后山终于建起了一座三米高，两米厚的高墙，将后山大半的面积都围了起来，有效地阻拦了山里的元素兽。\n\r\n    后山寒潭的冰块终于在100度的高温下融化，潭水清澈，寒气逼人，方圆几百米内都阴凉无比。\n\r\n    慕家老爷子将珍贵的花花草草们都搬进了寒潭的玻璃房内。而玻璃房外空余的土地上，苏奶奶跟六婶等人种上土豆红薯等物。\n\r\n    有寒潭，再加上慕家的木系异能，高温下，一茬茬的农作物竟然真的种活了，村民们万分喜悦，每天辛勤浇水看护。\n\r\n    村里的两个孩子，虎娃和小胖也懂事地照顾羊舍里的山绵羊和鸡鸭，将家禽们养的膘肥体壮，每天最大的乐趣就是捡鸡蛋鸭蛋，然后挤羊奶，剃羊毛。\n\r\n    无论外面如何熔浆遍地，山河干裂，在寒潭村，村民们依旧跟以前一样过着与世隔绝的自给自足的平静生活。\n\r\n    日子过的虽然比以前艰难，但是人人脸上都充满了笑容和希望。苏棉每每击杀完元素兽，从山里精疲力尽地回来，看到奶奶熟悉的身影和村民们的淳朴笑容，内心就充满了力量。\n\r\n    她的异能到了三级之后，掌心的绿叶由两片变成了三片，对元素之力的感知力更强，操控元素之力击杀一级二级的元素兽几乎是一招毙命，唯独遇到三级元素兽要纠缠一会儿，有好几次都很凶险，好在那三片绿叶的治愈能力非常强大。无论多么深的伤口，只要不是被咬断了手脚，都能治愈，就是治疗的过程中很是疼痛，耗费的元素之力非常的多，她往往一边吸收木系晶核，一边治愈自己的伤口。\n\r\n    如此重复下来，苏棉的体能一次次地突破极限，对元素之力的控制力也越发精准，她隐隐觉得自己摸到了四级的那道门槛，但是她需要更多的木系晶核来突破。\n\r\n    看着葫芦空间这小半个月堆积起来的各色晶核，苏棉敲响慕归家的门，打算去一趟安平基地。\n\r\n    “苏棉，你可算是结束历练了。”慕归见她要去安平基地，终于松了一口气。这小半个月以来，小姑娘就跟受了什么刺激似的，也不组队，也不交流，每天避开所有人，独自进山击杀元素兽。\n\r\n    他一开始还担心苏棉的安危，让老洛派人跟着，结果那家夥自己去跟了三天，回来说不用管了，让她自己历练。\n\r\n    这一历练就是半个月。\n\r\n    “我们有一个危险系数高的任务，大家都在等着你加入呢。”他们可是等了十几天了。\n\r\n    “行。”苏棉点了点头，问道，“我同学怎么样了？”\n\r\n    “好着呢。”慕归说了白溪和冯吉的近况。白溪是空间异能者，每次出任务，各大队伍都抢着要，冯吉是雷电异能，战斗力极强，不出一个月，两人在安平基地就小有名气了。\n\r\n    两人趁着夜里温度降了下来，出了寒潭村，前往安平基地。一路上慕归也跟苏棉说了外面的情况。\n\r\n    末世一个月之后，华夏国局势初定。\n\r\n    北方由秦家的北辰基地掌控，南方有南风基地，东边太湖有东曜基地，只有西边复杂一点，锦城有一个大的西岭基地，安平县这边又有一个安平基地，加上华夏国秘密崛起的组织龙组接管了政府，大的势力细数下来竟然有六个，至于那些中小基地则更多了，无法统计。\n\r\n    万幸的是，虽然艰难，但是在熔浆遍地的土地上，华夏国有十分之一的人□□了下来。\n\r\n    “龙组？”苏棉还是第一次听到这个名字，愣了一下，前世她没有听说过龙组的存在，是洛寒生没有提过，还是这个组织根本就不存在？\n\r\n    “我们也是最近才知道，除了洛、风、慕、秦四家，华夏国有一个秘密的异能组织，末世一到，龙组就接管了政府，在东北万里雪山之巅建立了华夏基地，老洛说，龙组的底蕴深不可测，好在他们比较低调，我们又相隔大半个华夏国，暂时可以不用理会。”\n\r\n    苏棉点了点头，目前确实还是顾着西南这边比较合适。在七级冰系元素晶核出现之前，华夏国的交通基本处于瘫痪状态。\n\r\n    龙组再厉害，手也伸不到安平基地这里，同理，他们的手也伸不到东北去。\n\r\n    两人利用异能一路疾行，很快就到了安平基地，苏棉半个月没来基地，仰头吃惊地看着进进出出的异能者。\n\r\n    无数的异能者车辆排队进入基地，人、车分流，还有不少的异能者组队出城。\n\r\n    “这里已经成为西南最大的基地了，无数的异能者冲着我们的福利千里迢迢地赶来。”慕归微笑道。对比其他基地，安平基地的福利是最好的，更何况还有四级异能强者坐镇。\n\r\n    两人排队进了基地，基地内部也进行了改建，住在外城的大多是普通人，异能者住在内城，内外城之间就是自由交易广场，广场内热闹非常，人声鼎沸，各种组队消息、晶核买卖、粮食交换等等随处可见。\n\r\n    广场上还立了基地的规则：富强民主文明和谐自由平等……\n\r\n    苏棉噗嗤笑出声来，洛五管理基地就是有一套，冲着这一点，末世里谁不想来？\n\r\n    “我去卖点晶核。”苏棉笑道。\n\r\n    “在广场上卖东西需要买个临时小摊位，慕家有个店铺，我带你过去。”慕归笑道。\n\r\n    末世小店铺？苏棉乌黑的大眼闪闪发亮，没有想到短短半个月，安平基地居然发展至此，她也要买一个小店铺，做小生意。平时卖卖晶核、卖卖吃不完的蔬菜，还能卖些村民打造的家具之类的，帮大家赚钱晶核换生活物资。\n\r\n    “买个店铺需要多少晶核？”苏棉问道。\n\r\n    “这事归洛五管，不过那小子贼抠，你直接找老洛，整个基地都是他的。”慕归笑道。\n\r\n    苏棉：“……”\n\r\n    苏棉到了慕归的店铺，只见牌匾上刻的是慕家小店，毫无新意，里面卖的是就新奇多了，各种植物花草，卖的也不贵，十几二十晶核一株，来买植物的人还真不少。\n\r\n    “这些植物买回去养得活？”苏棉纳闷地问道。他们寒潭村能养活植物是因为养在寒潭的玻璃房里，不过基地里确实蛮凉爽的，她一进来就发现了。\n\r\n    “我的住处能养活，你想养什么，嗯？”进门来的男人低沉愉悦地开口，幽深的瞳孔看向小姑娘。\n\r\n    苏棉浑身一僵。\n\n\n\n\n\n投推荐票 上一章 ← 章节目录 → 下一章 加入书签\n\n\n\n",
    "chapter24": "\n\n\n\n书宝网 > 穿越重生 > 我甩了反派以后 >  第25章\r\n\t\t\t\t\n\n 第25章\n\n投推荐票 上一章 ← 章节目录 → 下一章 加入书签\n\n 热门书籍：穿越后我成了校园大佬\n儿子他爸是贵族会员\n豪门联姻我不干了\n叶先生每天都想跟我告白\n重生之女将星\n[综]式神让我当反派\n全宇宙撒野[快穿]\n情敌逼我谈恋爱\n说好的龙傲天翻车了\n【蓝银】幸福流砂\n\n\n\n\n\n\n\n    洛寒生带着洛五从外面熙熙攘攘的广场进来，看着站在柜台前的苏棉，半个月没见，她身上的木系元素气息更加浓郁，看着就像是一株青翠可爱的小绿植，想吃，就算不吃，摆在屋子里也很是赏心悦目。\n\r\n    洛寒生的目光过于放肆，苏棉被他盯的后背一阵发烫，连忙问着慕归：“我这里有一些用不上的晶核，想换木系晶核，要怎么换？”\n\r\n    “广场里有一家晶核兑换处，是官方店铺，童叟无欺。”男人见她躲闪，倒也不急，眼底闪过一丝的笑意，慢条斯理地开口。\n\r\n    慕归笑道：“老洛说的对，我带你过去。”\n\r\n    晶核兑换处在广场最醒目的地方，店铺极大，门口有两队异能护卫队，不少异能者都在排队进去兑换晶核。\n\r\n    护卫队的人一见洛寒生等人来了，瞬间脸色骤变，各个抖擞了精神，腰杆挺得笔直，有人飞快地进去通知负责人。\n\r\n    靠，洛少和洛五来视察了，可千万不能出差错。\n\r\n    兑换处的负责人正是穆淩，穆淩三步并作两步出来，恭敬地说道：“洛少，慕哥，你们怎么亲自来了，要是想兑换晶核直接交代一声，我好送上门去。”\n\r\n    穆淩的木系异能几天前也觉醒了，不过木系异能外出组队的话战斗力不强，洛寒生就将最重要的晶核管理权给了他。\n\r\n    穆淩知道，要不是自己是慕家子弟，这样的好差事怎么也轮不到他的头上。\n\r\n    这一个月以来，他是眼睁睁地看着一个临时军事基地发展至西南第一大基地的，对于洛寒生的手段佩服的五体投地，加上知道洛寒生的真正身份，更是半点不敢怠慢。\n\r\n    “是苏棉要兑换晶核。”男人淡淡地开口。\n\r\n    苏棉将一背包的晶核递给他，笑道：“麻烦全部换成二级或者三级的木系晶核。”\n\r\n    “好，请稍等。”穆淩连忙接过来，亲自将一背包五颜六色的晶核全部都兑换成了三级木系晶核，同时给了苏棉一张黑色的晶核卡。\n\r\n    “这是我们兑换处的黑金卡，只要凭借此卡就可以无限量兑换高级晶核。”\n\r\n    并且免税。穆淩将最后四个字吞了进去，晶核兑换处的税高达15%，高级晶核的税高达30%，不是想换就能换到的，不过洛少带来的人，他是半点税也不敢收。\n\r\n    苏棉不清楚这里的门路，以为人人都能随便领到，道谢了一声，就将兑换到的三十多颗的三级木系晶核塞进了背包，出了晶核兑换处，看向慕归：“我的事情办完了，你说的任务到底是什么？”\n\r\n    “是宁城的搜寻任务。”洛五低声说道，“根据我们打探回来的消息，宁城遭到破坏的程度较小，里面盘踞了一头冰系元素兽，最低是四级。”\n\r\n    四级的冰系元素兽？苏棉微微吃惊，冰系的元素晶核在高温下作用极大，而且洛寒生的一个异能属性是冰系，难怪安平基地要组织这一次的搜寻任务。\n\r\n    “四级的元素兽，洛少不是能轻松击杀吗？”苏棉有些疑惑地问道。\n\r\n    “目前无法确定元素兽的等级，而且我们需要大量的人手去搜寻宁城的物资，据我们所知，西岭基地那边也有意要进宁城，所以这一趟有些凶险。”洛五继续说道。\n\r\n    苏棉点了点头。\n\r\n    “什么时间出发？”\n\r\n    “明天晚上。”洛寒生说道。\n\r\n    “那我先回去准备一下了。”苏棉飞快地说完，拉着慕归就要走。\n\r\n    看着落荒而逃的小姑娘，男人目光渐渐转为幽深。\n\r\n    “少爷，我们也回去准备一下明天的宁城之行吧。”洛五提醒道，看着苏棉离开的背影，有些忧心忡忡，他跟随少爷多年，还是第一次见他这样关注一个女孩子，而且少爷这段时间以来表现的很反常。\n\r\n    反常的像一个正常人，嗜血症和异能反噬都没有发作，这一点让洛五更加担心。物极必反，希望一切都是朝着好的方向发展。\n\r\n    苏棉回家之后，直接将三十多颗的三级木系晶核全部吸收，但是依旧没有突破四级。\n\r\n    眼见升级无望，她只好拿着锄头进了葫芦空间，打理空间去了。\n\r\n    小花园里的鲜花开得姹紫嫣红，从小吊床处开到了泉眼边，果园里各种瓜果也长得郁郁葱葱，全都长到了一起，葡萄藤爬到了芒果树上，西瓜躲在叶子底下，苏棉每每进去都要到处找，今儿找出几个柠檬，明儿脚底下踩到了一个菠萝，总之就跟果园探险一样。\n\r\n    她种的时候也没想到这些都能种活，全都种到了一起，现在也就随他们去了。\n\r\n    菜园子里的菜倒是长得整齐，苏棉将辣椒、南瓜、冬瓜、青菜等等摘了一竹篓，又摘了几个柠檬、菠萝和西瓜，这才出葫芦空间去厨房做饭。\n\r\n    她蒸了两个菠萝饭当晚饭，然后和了一大盆的面粉发酵，打算做一些包子带路上吃。\n\r\n    爬梯子上了房梁，取下一只野山兔，割下一大块的猪肉，苏棉带着围裙开始做馅。\n\r\n    香菇兔肉馅、酸豆角肉馅、青菜肉馅，光馅她就炒了三大盆，面粉发酵好之后，就是揉面，擀面皮，包馅。苏棉做的包子大，馅包的也扎实，包了整整四五十个才包完。\n\r\n    将包子放到蒸笼里，没多久香味就传了出来。给每家每户都送了包子，苏棉将剩下的二十多个包子打包好，放到了葫芦空间里。\n\r\n    没一会儿，收到包子的邻居就过来走动了。\n\r\n    村长家送来了新鲜的羊奶，六婶家送来了鸡蛋，赵奶奶家送来了家里的半只鸭子，慕家送来了一篮子的新鲜蔬菜。\n\r\n    苏棉见大家现在日子都过的有滋有味，至少吃喝不愁，倒也放下心来。\n\r\n    第二天傍晚，苏棉背着包，直接到安平基地的广场，汇合出发去宁城。\n\r\n    “苏棉，苏棉。”白溪远远看到她，惊喜地叫道，“这边。这小半个月你跑哪里去了，都找不到人。”\n\r\n    苏棉笑眯眯地走过去，见她居然晒黑了一点，肌肤晒成了蜜色，显得越发的明艳动人，想必在这里过的不错，再见冯吉也褪去了青涩的模样，变得坚毅沉稳，目光始终围绕着白溪，顿时无比感慨。\n\r\n    真好，这一世，白小溪呀，终于不用凄惨地找到她，要她帮她杀人了。\n\r\n    苏棉握住她的手，笑道：“我在家附近击杀元素兽，这一次我们是一个队伍吗？”\n\r\n    白溪兴奋地点头，说道：“这一次我们去四个队伍，每个队伍都配置了各系异能者和一个空间异能者，只有我是跟洛少一个队伍的。其他三个空间异能者嫉妒的眼睛都红了。”\n\r\n    苏棉扫了一眼汇合的人，看见一个熟悉的身影，顿时脸色微变，低声问道：“岳婉君怎么也在？”\n\r\n    “她呀。”白溪撇了撇嘴，低声说道，“觉醒了风系异能，攀上了好几个强大的异能者，跟他们抱团，在基地里打压其他的战队，坏得很。”\n\r\n    岳婉君也觉醒了异能？苏棉沉默不语，风系异能？这可是暗杀异能。\n\r\n    “苏棉，你怎么在这里？你是来见白溪的吗？”两人说话间，就见白溪妖妖艳艳地上前来。\n\r\n    岳婉君见她肌肤如雪，美得冰清玉骨，眼底闪过一丝嫉妒，原本围着她的几个异能强者看见苏棉眼珠子都要掉下来了，这女人怎么还没死。\n\r\n    白溪一个废柴异能，靠着有冯吉撑腰，在基地里处处找她不痛快，现在还来了一个苏棉，岳婉君冷笑，治不了白溪，她还对付不了苏棉嘛？\n\r\n    以前苏棉就被她哄的团团转。\n\r\n    苏棉见她衣着暴露，脸上都是媚意，就知道白溪所言不虚，冷淡地说道：“嗯。”\n\r\n    “苏棉，这些天我到处找你找不到，现在看到你安然无恙，我就放心了。我在内城有自己的房子，你要是有什么难处，一定要记得找我，大家都是一个寝室出来的姐妹，更应该互相扶持。”岳婉君拉着苏棉的手，惺惺作态地感慨道。\n\r\n    苏棉将手拽回来，冷淡地说道：“谢谢，末世艰难，还是各扫门前雪吧。”\n\r\n    “岳婉君，苏棉呢，有我照应，你呀，还是跟你的异能大佬们多切磋切磋异能吧。”白溪挽住苏棉的胳膊，冷笑道。\n\r\n    岳婉君笑容僵硬，脸色沉了几分，余光扫到洛寒生等人，立刻变脸，挤出了清纯的笑容，嫋嫋地娇声叫道：“洛少，我们什么时候出发呀~”\n\r\n    男人一脸淡漠，目不斜视地带着洛七走过去。\n\r\n    “洛少，我能不能跟你一个队伍呀，我问过了，您的队伍没有风系异能者。”岳婉君锲而不舍地追上去，还不忘回头轻蔑地看了眼苏棉和白溪。\n\r\n    苏棉和白溪不可思议地对视一眼。\n\r\n    “她看上洛寒生了？”苏棉压低声音。\n\r\n    “长得帅的，她谁都想上。”白溪点头，“她之前还想勾.引冯吉，被冯吉丢出去了。”\n\r\n    “佩服，佩服。”苏棉咂舌，洛寒生她都敢勾.搭？想到那男人异能反噬，嗜血症病发时的恐怖模样，苏棉打了一个寒颤。\n\r\n    “洛少，你怎么不走了？车辆在那边。”岳婉君娇滴滴地说道。\n\r\n    男人英挺的眉头皱起来，一边的洛七见状，飞快地轻咳了一声，将岳婉君挤到了一边去，笑道：“少爷，我刚才看到苏棉姐了。”\n\r\n    “嗯。”苍白昳丽的男人面容稍缓，看了一眼一动不动的小姑娘，走过去，低头低沉地开口，“车辆在那边，要我抱你上去？”\n\r\n    苏棉惊恐地瞪大眼睛。\n\r\n    白溪激动得险些吹了个口哨。\n\r\n    被洛七挤到一边，险些挤摔倒的岳婉君气得脸色铁青，原来苏棉早就勾搭上了洛寒生。\n\n\n\n\n\n投推荐票 上一章 ← 章节目录 → 下一章 加入书签\n\n\n\n",
    "chapter25": "\n\n\n\n书宝网 > 穿越重生 > 我甩了反派以后 >  第26章\r\n\t\t\t\t\n\n 第26章\n\n投推荐票 上一章 ← 章节目录 → 下一章 加入书签\n\n 热门书籍：穿越后我成了校园大佬\n儿子他爸是贵族会员\n豪门联姻我不干了\n叶先生每天都想跟我告白\n重生之女将星\n[综]式神让我当反派\n全宇宙撒野[快穿]\n情敌逼我谈恋爱\n说好的龙傲天翻车了\n【蓝银】幸福流砂\n\n\n\n\n\n\n\n    苏棉只想低调地跟着队伍，击杀元素兽，混点物资和元素晶核修炼，因洛寒生一句话成了广场的焦点，顿时脸色微微发白。\n\r\n    她其实有点社交恐惧症，从小就只知道埋头苦读，大学里也只跟室友来往亲密点，到了末世，因为洛寒生的占有欲作祟，平日里也接触不到几个人，重生之后，社交恐惧症也就越来越深。\n\r\n    “我自己走。”苏棉避开洛寒生的视线，拉着白溪就往前走。\n\r\n    “洛少，我跟苏棉是大学室友，洛少。”岳婉君眼睛一亮，拚命地想挤过来，被洛七无情地拦住。\n\r\n    “我说阿姨，这么热的天，我都要被你熏死了，你还想去熏我们少爷？”洛七端着一张清秀可爱的小脸，毒舌地说道。\n\r\n    岳婉君险些气得吐血，见苏棉和洛寒生走远了，这才恨恨地回了自己的队伍。\n\r\n    该死的苏棉，居然带白溪都不带她，她记住了。\n\r\n    “苏棉，你跟洛少到底是怎么回事？你该不会是跟他在一起了吧？”白溪见洛寒生不紧不慢地跟在身后，压低声音兴奋地问道。\n\r\n    洛少耶，居然跟在她们身后！\n\r\n    她在基地大半个月，就没听说过洛寒生有绯闻，作为基地最强的四级异能强者，基地里也不知道多少女人想倒贴洛寒生。\n\r\n    结果洛寒生连基地的事情都不太管，全都交给了洛五，出行也总是带着洛七，想见一面比登天还难。现在告诉她，她姐们有可能拿下了这朵高岭之花？白溪兴奋得想尖叫。\n\r\n    “你别胡说，我跟他没有半点关系。”苏棉的表情有些一言难尽，不知道怎么解释，她跟洛寒生这一世就没见过几次面，自己已经很小心避开他了，也不知道这男人到底是发了什么疯，非要说那些让人误会的话。\n\r\n    “现在没关系，以后没准就有关系了呢。”白溪贼兮兮地扯了扯她的衣服，悄悄地说道，“洛寒生这样的，一看就是标准的贵公子出身，俊俏斯文，异能强，我猜体能绝对一级棒，就这样的你都不满意？苏小棉，你眼光也太高了吧。太平盛世都找不到这样极品的，何况是末世！”\n\r\n    苏棉脸色一阵白一阵青，不知道怎么跟她解释，现在的洛寒生越正常，前世的洛寒生就显得越疯狂，白溪根本就没有见过他不正常的一面。\n\r\n    “这你都不喜欢，你该不会是喜欢慕归吧？”白溪声音高了一个八度，然后飞快地捂住了嘴巴。看来看去，就也慕归那样的有点竞争力了，温文尔雅，性格温厚，品行纯良，绅士的很。\n\r\n    走在后面的男人身形一顿，俊脸沉了几分。\n\r\n    苏棉咬唇，没说话。\n\r\n    白溪瞪大眼睛，悄悄地瞄了一眼后面的洛寒生，见男人浑身就如结冰了一样，散发着阵阵寒意，再也不敢吱声。\n\r\n    完了，这是要兄弟内讧的节奏。\n\r\n    但是，慕少打不过洛少呀！\n\r\n    宁城一行，除了洛寒生这一队，原西南军区的一队，余下的两支队伍都是基地崛起的佣兵势力。\n\r\n    集合之后，四辆军用卡车带着一车的武器浩浩荡荡的前往宁城。\n\r\n    慕归一上车就觉得气氛有些不对劲，洛寒生这一队只有七个人，洛三和洛六留守基地，洛五、洛七和冯吉缩到了卡车前面，卡车内部改造成了房车，洛寒生面无表情地坐在吧台喝红酒。两个小姑娘躲在车尾，一声不吭。\n\r\n    “老洛，怎么大晚上的喝起酒来了？这些红酒可都是珍品，喝一瓶少一瓶的。”慕归有些懵。\n\r\n    男人摇晃着杯子里色如玛瑙的液体，红酒入喉，给苍白昳丽的面容染上一层淡淡的煞气。\n\r\n    这是犯病了？慕归有些莫名其妙地看了他一眼，到底是从小一起长大的，洛寒生只要心情不好，就不搭理人，脸拉的老长，而且会使劲地作。\n\r\n    一般这个时候，他也不敢去招惹，谁招惹谁倒霉。\n\r\n    “苏棉，你们坐那么远干嘛，这酒都开了，来，一人喝一杯。”慕归喊着苏棉和白溪。\n\r\n    “我不会喝酒。”苏棉话没说完，就被白溪掐了一下。\n\r\n    “苏棉会！”白溪拽着她，一步步视死如归地挪到了车内唯一的小吧台面前。妈咪咪呀，太恐怖了，从洛少上车开始，这车都要冻成冰柜了。\n\r\n    为了他们的小命着想，还是把苏小棉送到洛少面前吧，吃醋的男人太恐怖了。\n\r\n    “咋回事？”慕归用眼神问道。\n\r\n    苏棉摇了摇头，一筹莫展，好好的就发病了，谁知道。前世洛寒生也经常这样，好端端的突然心情会变差，然后沉着脸吓得人瑟瑟发抖，每每要狠狠折腾她一番，心情才会好转。\n\r\n    总的来说，就是有病。\n\r\n    男人见两人之间的小动作，头疼欲裂，脸色更冷，倒了满满一杯的红酒，冷冷说道：“吵死了！”\n\r\n    男人将红酒一饮而尽，继续倒了一杯。\n\r\n    整个车内鸦雀无声，苏棉见他喝了一杯又一杯，脸色阴沉，态度轻慢，一车的人都跟着受罪，顿时憋着火，冷淡地说道：“洛少，我们出来是击杀元素兽的，不是出来喝酒的，这要是耽误了事，我们的命都得交代在这了。”\n\r\n    白溪倒吸一口气，拚命地扯着她的衣服，太刚了，苏小棉。\n\r\n    慕归也轻咳了一声，不停地眼神暗示。\n\r\n    洛寒生手上动作一顿，见她总算是正视了自己一回，视线逼人地看着她，勾唇冷笑道：“怕了？放心，我死，也不会让你死的。”\n\r\n    苏棉被他的视线盯的有些慌，觉得这话怪怪的，脱口而出：“总之喝酒误事，你别喝了。”\n\r\n    白溪倒吸一口凉气，不忍直视地捂住了脸。\n\r\n    慕归也惊了一下，全身肌肉紧绷，准备随时跟老洛硬刚，抢救下苏小棉。\n\r\n    男人苍白昳丽的面容看不出喜怒，看着小脸煞白的苏棉，轻飘飘地说道：“胃疼，没东西吃才喝酒的。”\n\r\n    一边开车一边竖着耳朵偷听的洛五和洛七对视一眼，倒吸一口凉气，老大没一掌拍死苏小棉，而且还解释了？老大居然会跟人解释！！！\n\r\n    “胃疼更不能喝酒，你这人怎么一点生活常识都没有！”苏棉愤愤地说道，从自己的背包里取出白天做的各种馅的大肉包子，“吃吧。”\n\r\n    “好。”洛寒生眼底闪过一丝诡谲的光芒，修长如玉的手指接过小姑娘递过来的包子，优雅地掰开，不紧不慢地吃了起来。\n\r\n    五分之后，苏棉抱着自己的背包坐在角落里自闭中。她为什么要多管闲事？为什么要把自己的口粮给洛寒生吃？\n\r\n    苏棉按着抽抽疼的脑袋，她大概是脑子坏掉了。\n\r\n    前世洛寒生就是一个毫无生活常识，也从来不把自己命当回事的人，不仅有胃病，还有一身的病，常年病恹恹的，病的要死却总是死不掉，而且异能还强的离谱。\n\r\n    那时候的洛寒生，谁的话都不听，洛七和洛五没办法，最后求到她这里，她为了让自己少受点罪，也慢慢地学着照顾他的生活，两人磕磕碰碰的，那些日子苏棉也不知道自己是怎么渡过的。\n\r\n    有阴影，也有一些她说不上来的东西，像是打在骨血里的烙印，因为太深刻，始终无法忘却。\n\r\n    但是如果让她重新选一次，她还是会选择离开洛寒生。\n\r\n    慕归见洛寒生已经开始吃第三个包子了，终于忍不住了，说道：“你就不能给我留一个？不是，这包子没热，你胃疼，不是不能吃冷的吗？”\n\r\n    “我乐意。”男人冷淡地瞥了他一眼，慢条斯理地说道。\n\r\n    疯了，这绝壁是异能反噬伤了脑子。\n\r\n    慕归一阵无语，坐到一边睡觉去了。\n\r\n    车子一路朝着宁城出发，即使路上有拦路的元素兽，也被前面的车辆碾压死。\n\r\n    众人都闭目养神，抓紧时间休息。\n\r\n    洛寒生将没吃完的包子收起来，取出薄薄的小毯子，走到苏棉面前，想给她盖上。\n\r\n    苏棉敏锐地睁开眼睛，见是他，愣了一下。\n\r\n    “我们以前是不是见过？”洛寒生居高临下，俯下身子，面容压的极地，险些压到她柔嫩如花瓣的薄唇上。\n\r\n    男人目光幽深，眼底深不见底，丝毫不掩饰他的欲念。\n\r\n    苏棉飞快地摇头，想往后缩，纤细的肩头被男人有力的大掌按住。\n\r\n    “你做什么？”苏棉瞳孔一缩，想去叫白溪，白溪犹如睡着了一样，毫无意识，就连不远处的慕归也没有察觉到这边的动静，整个车内一片沉寂。\n\r\n    “你应该问我想做什么？”洛寒生微微一笑，他生的极好，面容带着病容，也难以昳丽之色，这一笑犹如春风拂湖面，又如流星坠深渊。\n\r\n    “他们都睡着了，我不让他们醒，就不会醒。”洛寒生低哑地开口，“苏棉，你知道了我的秘密，你说，是不是要交换一点什么？”\n\r\n    异能，洛寒生还有第三种异能。苏棉险些惊呼出声，这怎么可能？他前世只有冰系和火系异能！\n\r\n    男人伸手攫住她尖尖的下巴，低沉地问了第二遍：“以前，我们见过吗？或者说，我们以前是什么关系？”\n\r\n    作者有话要说：\n\r\n    晚安，么么哒，明明写末世文，为啥我写成了撩文~~(/ □ )\n\n\n\n\n\n投推荐票 上一章 ← 章节目录 → 下一章 加入书签\n\n\n\n",
    "chapter26": "\n\n\n\n书宝网 > 穿越重生 > 我甩了反派以后 >  第27章\r\n\t\t\t\t\n\n 第27章\n\n投推荐票 上一章 ← 章节目录 → 下一章 加入书签\n\n 热门书籍：穿越后我成了校园大佬\n儿子他爸是贵族会员\n豪门联姻我不干了\n叶先生每天都想跟我告白\n重生之女将星\n[综]式神让我当反派\n全宇宙撒野[快穿]\n情敌逼我谈恋爱\n说好的龙傲天翻车了\n【蓝银】幸福流砂\n\n\n\n\n\n\n\n    卡车内，洛寒生攫住小姑娘的下巴，指尖都是柔嫩的触感，心底荡起一圈圈的涟漪。\n\r\n    “我以前不认识洛少。”苏棉屏住呼吸，嘴唇的都吓得发白，吞了吞口水，坚定地否认。\n\r\n    男人粗糲的指尖摩挲着她的下巴，见她小脸煞白，眼底都是惊慌之色，脸色一点点地沉了下来。\n\r\n    不认识，为何一见他就吓得要死？近来他的梦境越发频繁。\n\r\n    他梦见自己还在太湖的基地，梦里根本就没有寒潭村这个地方，也没有安平基地，他每个月都忍受着异能的反噬，痛不欲生，要么杀人，要么自虐，直到后来他养了一个女人。\n\r\n    那女人不爱说话，也不爱见阳光，脆弱的像是菟丝花，但是身体温暖的不可思议，让他渐渐忘记反噬的痛苦。\n\r\n    他直觉梦里发生的一切都是真的，因为太真实，真实到他记得自己所杀的每一只元素兽，真实到他知道太湖附近发生的所有事情，只可惜他的梦境断断续续，很不连贯，每每要梦到有关那个女人的事情，胸口就会钝钝地疼，像是被人硬生生地挖出了心脏一样，洛寒生直觉梦境的结局肯定不会太好。\n\r\n    人的记忆会遗忘，但是感觉不会。苏棉很像他梦里的那个女人。\n\r\n    唯一不同的是，苏棉有异能，而她没有。\n\r\n    男人脸色阴晴不定，薄唇紧抿，周身的气息沉得能令人窒息。\n\r\n    苏棉脸色发白，身体僵硬的厉害，低哑地说道：“洛少是不是认错人了？”\n\r\n    “没认错，我记得就是你。”男人目光沉沉地说道，粗糲的指尖摩挲着她的小脸，满意地看着她眼底的惊慌失措。\n\r\n    苏棉吓得心脏都要骤停，直觉不可能。如果洛寒生恢复了前世的记忆，第一件事就是亲手掐死她，而不是现在这样姿势暧昧地质问她。\n\r\n    他就是在试探。\n\r\n    “你可以慢慢想，到宁城的路还很长。想好了再回答，答错了可是有惩罚的。”洛寒生视线落在她犹如花瓣般的薄唇上，性感的喉结上下滚动了一下，凑近她，温热的气息喷在她的耳后。\n\r\n    “我还缺个女人，你想清楚了，嗯？”\n\r\n    苏棉瞳孔一缩，掌心的元素之力暴走，无数的绿叶犹如利剑一样飞出，破开了洛寒生所下的幻境。\n\r\n    车内犹如玻璃被打碎一般，瞬间恢复了正常。\n\r\n    “咦，我怎么感觉我睡了一觉？”\n\r\n    “洛，洛，洛少，你什么时候来我们这了？”白溪想伸个懒腰，一抬眼就看见身侧的洛寒生，吓得魂飞魄散，至于苏小棉，已经被男人圈在怀里，小脸都煞白了。\n\r\n    “老洛，你跟苏棉怎么回事？”慕归结巴地说道。\n\r\n    男人神色未明，大掌掐住小姑娘柔软的腰肢，在一阵抽气声中吻住了小姑娘柔软如花瓣的薄唇。\n\r\n    一如想象的味道，清甜、柔软得不可思议，想将她一点点地生吞入腹。\n\r\n    “下次，我一定找个没人的地方。”男人在她耳边沙哑性感地低语，然后起身，镇定自若地走回，姿势慵懒地坐在吧台边。\n\r\n    幻境异能是洛寒生末世之后觉醒的异能，也许是跟前世的梦境有关，他能轻易地将人带入他的幻境里，控制人的思想和行为。这个异能，就连洛七都不知道。\n\r\n    “老洛，你，你们！”慕归第一个反应过来，跳起来，脑袋直接撞到了车厢顶部，痛心疾首。太丧心病狂了，老洛居然对他可爱的邻居妹妹下手了！\n\r\n    白溪也回过神来，双眼发光，少女心泛滥成河，太霸道总裁了，嘤，她梦想中的男友就是这样的，强势，霸道，独宠，苏小棉真的是太幸福了。\n\r\n    “苏棉，你跟洛少什么时候好上的？”\n\r\n    苏棉脸色一阵青一阵白，重重地擦了擦嘴角，冷着脸跑去了前面。\n\r\n    “我来开车。”\n\r\n    “苏棉姐，这重型卡车没训练过的人，开不了。”洛七笑眯眯地说道。\n\r\n    “那你起身，坐后面去。”苏棉心情差到爆炸，将洛七和冯吉撵到了后面，自己坐在副驾驶座上，一言不发。\n\r\n    洛七和冯吉不明所以，见车厢里，洛少心情极好，优雅地吃包子，而慕归表情怪异，顿时一头雾水，到底发生了啥？他们也不知道，他们也不敢问。\n\r\n    安平基地到宁城不算远，末世前走高速就两三个小时，末世之后，道路被毁，加上各种元素兽泛滥，路上都是元素兽，走起来就磕磕碰碰的。\n\r\n    “五哥，前面的路被元素兽堵住了，过不去。”前面的车队发来讯息。\n\r\n    “把前面的道路清理干净，我们天亮之前赶到盐村，在盐村驻扎。”洛五交代道。\n\r\n    “好的，五哥。”\n\r\n    原定的计划是天亮之前赶到宁城，赶不到就到宁城附近的盐村驻扎。\n\r\n    洛五收了对讲机，见苏棉抱着背包闭眼休息，侧脸美如画，肌肤白如象牙，一点也不像是末世里挣扎的小姑娘，不觉皱眉：“苏小姐，我们在太湖建了一座坚不可摧的基地，少爷因为你，才留在了这里。少爷身体不好，若是因为你犯病，洛家不会坐视不理。”\n\r\n    这算是警告了。苏棉睫毛轻颤，前世洛五对她就很有敌意，觉得她的存在会毁了洛寒生，事实上，洛五的直觉很准。前世，她逃出基地的时候，洛寒生重伤，怕都爬不起来，最后也不知道是死是活。\n\r\n    苏棉睁开眼睛，冷淡地说道：“这话你对洛寒生说去。既然觉得我会毁了你们家少爷，就别让他接近我。”\n\r\n    洛五眉头皱的更深，不再说话。\n\r\n    车辆继续开了一个小时，前面的卡车清出了一条道路，车队终于在天亮之前到达了盐村。\n\r\n    四辆重型卡车停了下来。东边的天空都已经开始泛着深红，天就要亮了，温度开始快速地上升。\n\r\n    “下车，进村。”全副武装的异能者们一一下车，进村找休息的房子。\n\r\n    “怎么会有这么多的元素兽？到处都是血腥味。”白溪下车之后，欢快地跑过来，见异能者们击杀村里的元素兽，有些适应地说道。\n\r\n    “暴虐元素之力暴走，只要被沾上都会变成元素兽，万幸的是人有免疫力，不然就是丧尸遍地了，更恶心。”苏棉淡淡地说道，扫了一眼盐村的房子，只有两栋楼房保留下来了。\n\r\n    苏棉挑了其中一间看起来还算完整的两层小楼房，走进去，只见墙壁上都是血迹，不知道是人的血迹还是元素兽的，味道难闻的很，地面都是黑的。\n\r\n    “小五，把屋子清理一下。”洛寒生不紧不慢地进来，扫了一眼，淡淡地开口。\n\r\n    “是。”洛五带人利用水异能将墙面和地面都清洗一遍，高温消毒一遍，然后铺上毯子，取出携带在空间里的小茶几和蒲团、茶叶等等。不到十分钟，村里自建的土房子就焕然一新。\n\r\n    苏棉看的咂舌，洛寒生这洁癖，真是折腾死人。\n\r\n    男人坐在蒲团上，一边用火异能煮着清茶，一边用冰异能将三面墙都冰封住，整个屋子顿时冰爽无比。\n\r\n    “洛少，我们没地方去了，能不能住楼上？”很快，岳婉君就带着队伍进来，媚眼直勾勾地看着洛寒生。\n\r\n    男人眼都没抬，一言不发。\n\r\n    洛五冷淡地开口：“自行上楼，不准踏入这条线，打扰少爷休息。”\n\r\n    洛五指了指扑到楼梯处的毯子。\n\r\n    “好嘞，谢谢洛少。”岳婉君有些嫉妒地看着一楼的三面冰墙，内心火热，洛寒生的异能果真无比强大，居然同时冻结三面墙，而且还是双异能，这么极品强大的男人，她一定要想办法弄到手。\n\r\n    男人嘛，哪个不喜欢新鲜，等洛寒生腻了苏棉，就是她的机会。\n\r\n    想到这，岳婉君恨恨地看了一眼苏棉，好在她没听说苏棉有什么异能，以后大家走着瞧。\n\r\n    “你看岳婉君，摆明了就是看上洛少了，想第三者插足。”白溪见她带着人上楼去，愤愤地说道，“气死我了，她以前在学校装的也太好了。”\n\r\n    “你要吃包子吗？有兔肉馅的。”苏棉从背包里取出包子，递给她。\n\r\n    “有兔肉馅？那我要吃，我早就饿了，之前你拿包子给洛少吃的时候，我没敢要。”白溪瞬间就忘了岳婉君的事情。\n\r\n    苏棉：“……”\n\r\n    “我这边有水。慢点吃，别噎到了。”冯吉递上两瓶矿泉水，双眼含笑。\n\r\n    “冯吉，幸好有你和苏小棉，不然我肯定会过得特别凄惨。”\n\r\n    苏棉带的包子有二十多个，而且温度高，容易坏，于是就拿出来，大家分着吃，当然所有人都发了，唯独洛寒生和洛五没有发。\n\r\n    洛寒生也不在意，径自喝着茶，很快天亮了起来，温度开始直线上升，整个大地都被炙烤的发焦，洛寒生用冰异能将门封住。\n\r\n    大家开始闭目养神，躲避白昼高温。\n\n\n\n\n\n投推荐票 上一章 ← 章节目录 → 下一章 加入书签\n\n\n\n",
    "chapter27": "\n\n\n\n书宝网 > 穿越重生 > 我甩了反派以后 >  第28章\r\n\t\t\t\t\n\n 第28章\n\n投推荐票 上一章 ← 章节目录 → 下一章 加入书签\n\n 热门书籍：穿越后我成了校园大佬\n儿子他爸是贵族会员\n豪门联姻我不干了\n叶先生每天都想跟我告白\n重生之女将星\n[综]式神让我当反派\n全宇宙撒野[快穿]\n情敌逼我谈恋爱\n说好的龙傲天翻车了\n【蓝银】幸福流砂\n\n\n\n\n\n\n\n    苏棉毫无睡意。\n\r\n    洛五值守，慕归闭目养神，洛寒生在外间饮茶，茶的清香一点点地传过来，没有人说话。\n\r\n    苏棉打坐调息，强迫自己入睡，等入夜之后到达宁城，也许是一场血战。\n\r\n    也不知道过了多久，一股压抑的气息透过四面冰墙一点点地弥散开来。\n\r\n    苏棉猛然睁开眼睛，而外面慕归等人也纷纷睁开眼睛。\n\r\n    “少爷，是元素兽潮。”洛七拉开厚重的窗帘，看着外面密密麻麻数不清的元素兽，脸色微变。\n\r\n    “我们的气息都被冰墙封住了，怎么会来这么多的元素兽？”洛五脸色凝重，如今外面正是中午烈阳，温度有一百多度，烈日下炙烤一个小时，再厉害的人也都要被烤化了，很容易自爆，根本就无法战斗。\n\r\n    “小五，上楼去检查。小七，通知另外两队的人，封住门窗，气息不要外泄，无论如何撑到太阳下山。”洛寒生沉声交代。\n\r\n    洛五和洛七飞快地应声，各自行动。\n\r\n    苏棉喊醒白溪，走到窗户边，只见被冰住的窗户隐约可以看见外面密密麻麻的元素兽，火系居多，还有一些根本就没有见过的品种，逼人的热浪一波波地袭来，很快地表都震动了起来。\n\r\n    “苏棉，它们是不是在撞墙？”白溪吓得脸色微白，紧紧地抓住苏棉的手。\n\r\n    苏棉侧耳听去，四面八方都是元素兽，他们被困住了。\n\r\n    “少爷，楼上有人受了伤，窗户破了一个洞，他们没有检查出来，血腥气散了出去，把附近所有的元素兽都吸引过来了。”洛五脸色铁青地下楼，手里还拎着一个干瘦干瘦的中年男人。\n\r\n    那汉子身子抖成了筛子，面如土色地叫道：“洛少，我不知道，我不知道窗户破了一个洞，检查的时候是完好的……”\n\r\n    那汉子话音未落，就双眼睁大，气绝身亡。\n\r\n    岳婉君所在的佣兵二团下楼来，领头的男人是佣兵团的团长，叫做刘韫，末世前是建筑工地上的工人，从小喜欢逞凶斗狠，末世之后觉醒了火系异能，很快就适应了末世，组织了一批异能者，慢慢组成了团队。\n\r\n    刘韫性格毒辣的很，干掉了跟自己一起组建团队的两个夥伴，成了佣兵团的一把手之后，听闻安平基地的福利好，带人来到安平基地，排除异己，短短半个月就在基地站稳了脚跟。\n\r\n    刘韫收回异能，诚惶诚恐地说道：“对不起，洛少，是我们疏忽了，人已经杀了，接下来该怎么办？”\n\r\n    洛寒生脸色沉到了极致，看着气绝的男人，皱眉，冰冷地吐出一个字：“脏。”\n\r\n    刘韫脸色骤变，飞快地让人将尸体拖走，而此刻墙体剧烈地震动起来，像是有重型推土墙在推着墙，一声声地像打鼓一样敲在众人的心头。\n\r\n    “冰系异能者加固墙体，水系异能者协助。”洛五飞快地说道，“刘队长，只能死守。”\n\r\n    刘韫咬牙，说道：“那就死守。”\n\r\n    水系异能者造水，冰系异能者结冰，很快冰墙被继续加厚，一楼的客厅瞬间就少了一半的空间。四面的墙体都结了四五米的厚冰。\n\r\n    “苏棉，你跟白溪过来。”慕归手里的青藤不断地结出，很快就扎根在地上，结出了一个坚固的青藤空间。\n\r\n    苏棉和白溪飞快地进了狭□□仄的青藤空间，一直沉着脸的洛寒生这才懒洋洋地抬手，只容七八人坐立的青藤空间外面瞬间就结了一层厚厚的冰层，将整个空间封住，只留呼吸的气孔。\n\r\n    岳婉君本来想挤过来，见慢了一步，脸色铁青地叫道：“刘哥，我们也像他们那样，结个牢固的植物空间。”\n\r\n    “岳姐，我们队伍没有木系异能者，你说木系太弱了。”\n\r\n    “那就继续加厚冰层。”岳婉君气急败坏地说道。\n\r\n    “苏棉，能抵得住吗？”白溪听着不断的撞击声，低低地问道。\n\r\n    苏棉没说话，一边的洛寒生看了一眼有些镇定的小姑娘，抬眼淡淡地说道：“最多撑两个小时。”\n\r\n    白溪的脸瞬间就白了，看向冯吉，又看向慕归：“那我们该怎么办？”\n\r\n    众人的脸色都有些凝重，元素兽太多了，加上高温烈焰，一旦冰墙房屋被攻破，他们就会直接被元素兽啃得骨头都不剩。\n\r\n    “老洛，你有办法吗？这么多的元素兽，就算我们耗尽所有的元素之力也杀不光。”慕归难得严肃起来，看向洛寒生，他们这些人中，只有洛寒生的异能最强，末世未到的时候，他的异能就突破了低级的门槛，达到了四级，现在只会更强。\n\r\n    洛寒生修长如玉的指腹轻轻摩挲了一下尾戒，若是他一个人，自然来去自如，不过带着这么多的累赘，有些麻烦。\n\r\n    洛七见他摩挲着控制异能的尾戒，脸色微变地说道：“少爷，你不能动用全部的异能，会反噬。”\n\r\n    不仅会反噬，严重的话会疯癫。这个月以来，少爷之所以没有被异能反噬，就是将自身的异能控制在四级，没有突破，一旦取下尾戒，突破到五级。\n\r\n    洛七打了一个寒颤，他们可能得救了，但是少爷异能反噬，没准要杀光这里所有的人了。\n\r\n    “反噬，什么反噬？”白溪不明所以地问道。\n\r\n    “异能升级到中级以后，体内会积蓄一定的暴虐元素之力，控制不好就会异能反噬。”洛寒生冷淡地说道，“得到异能，总是要付出代价的。”\n\r\n    众人齐齐一震，居然还有异能反噬！\n\r\n    “我们都会异能反噬？”冯吉失声问道，“空间异能者也会反噬吗？”\n\r\n    “空间异能者修炼升级的都少，怎么会反噬。”洛七皱眉说道，“只有战斗系异能者会反噬，木系、辅助型的异能都鲜少有反噬，而且异能越强，反噬越厉害。你们还是晚几年再来担心反噬的问题吧。”\n\r\n    “那我还是不要升级了。”白溪心有余悸地说道。一边的冯吉重重地点了点头。\n\r\n    余下的时间，谁都没有说话，二层的楼房，很快上面一层就被元素兽们推平了，无数尖牙开始啃食一楼的冰墙，异能者补墙的速度远远赶不上元素兽啃食的速度，很快刘韫队伍里水系和冰系异能者就耗尽了元素之力，瘫坐在地上，绝望地看着一点点变薄的冰墙。\n\r\n    “洛少，我们快撑不住了。”刘韫在外面脸色吓得脸色煞白。\n\r\n    “苏棉，白溪，我们是同学啊，你们快让洛少出手，冰墙快顶不住了。”岳婉君声音都带了哭腔。\n\r\n    苏棉悄悄看了一眼洛寒生，男人的视线精准地捕捉到她，黑沉沉的眸子看过来，带着一丝的笑意：“想要我救她？”\n\r\n    苏棉一言不发，岳婉君心术不正，活着也不知道会害多少人，她半点都不想救她。\n\r\n    “真不救？”慕归愣了一下，看向洛七和洛五，“你们不劝一下？他们要是死了，我们去宁城也少了一个助力。”\n\r\n    洛七冷哼道：“慕少，你不知道，刘韫的佣兵团在基地不择手段，经常杀人越货，败坏基地名声，我们早就想弄死他们了。”\n\r\n    “现在不死，去宁城也是炮灰。”洛五冷酷地补充道。\n\r\n    白溪和冯吉哑然，眼底闪过一丝的惊惧。他们虽然适应了末世，但是还真的没有杀过人。\n\r\n    苏棉低头，一言不发，她见过洛寒生更凶残的一面。\n\r\n    很快外面的冰墙就抵抗不住，苏棉等人在慕归结的青藤空间里，加上外面厚冰覆盖，根本就看不清外面的情形，只能听到惨叫声和元素兽的嘶吼声。\n\r\n    “洛少，我知道苏棉的秘密，求您救救我，我知道很多秘密，苏棉的，秦家的。”岳婉君的声音带着一丝的凄厉。\n\r\n    苏棉大惊，猛然抬头，看向洛寒生。\n\r\n    男人幽深的视线落在小姑娘苍白的面容上，眼底闪过一丝的兴趣，沉声说道：“慕归，放她进来。”\n\r\n    慕归控制着青藤，趁着洛寒生化冰的瞬间，将外面的岳婉君拖了进来，下一秒，男人眼底的冰蓝之色大盛，方圆五米范围之内全部冻结成冰，就连刚才惨叫的异能者都被冻结。\n\r\n    岳婉君的模样很惨，身上到处都是被咬出来的伤口，一条腿直接被咬没了，披头散发，面色狰狞。\n\r\n    岳婉君看着安然无恙被男人重重护住的苏棉，眼底闪过一丝的恨意，苏棉，又是苏棉，苏棉到底哪里比她强，为什么洛寒生一而再再而三地看上苏棉。前世是，现在也是。\n\r\n    岳婉君是近期才断断续续地梦到了一些奇怪的片段，梦里她没有异能，末世到来之后，她嫉妒苏棉和几个嘲笑过她的女同学，将她们骗出去卖给了人贩子，然后机缘巧合听到北边的一个官二代派部队来接白溪，她谎称自己是白溪，一路辗转去了北辰基地。\n\r\n    前面一直都很顺，直到到了北辰基地，接她的冯吉是个油盐不进的人，一心想打听白溪的下落，只照顾了她几个月，就不管她了，她被迫傍上异能强者才能活下去。\n\r\n    这个梦，岳婉君一开始没当回事，毕竟梦里的情况跟现实差异还是蛮大的，譬如冯吉和白溪都出现在了安平基地，直到她见到了洛寒生和苏棉，这才惊觉不对劲。\n\r\n    冯吉和白溪能见面她无所谓，但是洛寒生可是末世最强者，而且向来厌恶女人，洁身自好，梦里洛寒生只宠了一个女人，宠到人人知道那就是他的软肋。\n\r\n    岳婉君眼底闪过一丝的恨意，她过的那么凄惨，而苏棉却能拥有她求而不得的男人，不管梦里的事情是不是真的，她都要弄死苏棉。\n\r\n    “你想告诉我什么秘密？”洛寒生垂眼，高深莫测地看着苏棉，话却是对着岳婉君说的。\n\n\n\n\n\n投推荐票 上一章 ← 章节目录 → 下一章 加入书签\n\n\n\n",
    "chapter28": "\n\n\n\n书宝网 > 穿越重生 > 我甩了反派以后 >  第29章\r\n\t\t\t\t\n\n 第29章\n\n投推荐票 上一章 ← 章节目录 → 下一章 加入书签\n\n 热门书籍：穿越后我成了校园大佬\n儿子他爸是贵族会员\n豪门联姻我不干了\n叶先生每天都想跟我告白\n重生之女将星\n[综]式神让我当反派\n全宇宙撒野[快穿]\n情敌逼我谈恋爱\n说好的龙傲天翻车了\n【蓝银】幸福流砂\n\n\n\n\n\n\n\n    青藤结成的狭小空间里，众人的视线都落在岳婉君的身上。\n\r\n    岳婉君忍痛扯出一个比哭还难看的笑容：“洛少，现在说了，您肯定就将我丢下了，等回到基地，我一定知无不言。”\n\r\n    洛寒生眼底闪过一丝讥诮的笑容，修长如玉的手指轻轻地摩挲着尾戒，冷淡地点头：“那让你多活几日，如果敢骗我，相信我，你会后悔来这个世上。”\n\r\n    岳婉君打了一个冷颤，强撑着一口气，取出晶核和药材，迅速地给自己疗伤。\n\r\n    白溪悄悄扯了一下苏棉的手腕，低低地问道：“岳婉君在说什么，我怎么听不懂？”\n\r\n    白溪的想法很简单，就算之前岳婉君跟苏棉的关系好，知道苏棉大学生涯的所有事情，但是她也知道啊。不过要是戳破了岳婉君的谎言，她就要被洛寒生丢出去喂元素兽了。\n\r\n    白溪欲言又止，最终什么都没有说。\n\r\n    苏棉垂眼，小脸没有什么表情，手脚有些冰冷，难道岳婉君跟她一样是重生的？不可能，要是岳婉君也是重生的，不可能会来安平县，她应该会提前攀上洛寒生或者风渡之等人。\n\r\n    她的秘密？她最大的秘密就是重生，再者就是前世险些杀了洛寒生。\n\r\n    苏棉浑身一震，有了一些不好的预感。\n\r\n    时间一点点地过去，等到太阳西沉，温度一点点地开始回降的时候，苏棉所在的冰屋房子外面密密麻麻的都是元素兽，围了一圈又一圈。\n\r\n    冰墙被元素兽吞噬掉之后，元素兽犹如潮水一样涌进来，还未到跟前，就全部被洛寒生的火系异能燃烧成了灰烬，一颗颗元素晶核簌簌地落下来，场面十分的壮观。\n\r\n    白溪等人是第一次跟洛寒生组队，也是第一次见他出手，见状惊得眼珠子都险些要掉下来。所以这些低级的元素兽潮对洛寒生而言根本就没有威胁吧，他不过是借刀杀人要清理掉刘韫的团队？\n\r\n    元素兽的第一波冲击被化解之后，洛五一马当先上前去，喊道：“冯吉。”\n\r\n    冯吉的雷系异能出手，配合洛五的水系元素，雷电遇水瞬间整个屋子都倒塌，方圆十米之内都一股焦味。\n\r\n    “上车。”洛寒生淡淡地说道。\n\r\n    洛五和冯吉开道，苏棉拽着白溪就朝着卡车的方向奔跑。\n\r\n    “岳婉君怎么办？”白溪第一次见到这么多的元素兽，她的异能没有任何的战斗力，脸色发白地叫道。\n\r\n    苏棉余光扫到洛七拎了岳婉君跟在后面，洛寒生一人闲庭信步地走在后面，所有靠近他的元素兽都化成了灰烬，犹如一个人形杀器，吸引了无数的元素兽前仆后继。\n\r\n    “洛七带着她跟上来了。”苏棉低哑地说道，手里扬起一连串锋利的绿叶，将冲过来的元素兽击杀。\n\r\n    末世过去一个多月，动物的尸体早就腐烂，只剩下焦黑的骨架，放眼看去，就是一群骨架在厮杀。\n\r\n    “这些元素兽到底是什么玩意？都烂成骨头了还能杀人？”白溪见苏棉的异能虽然是木系异能，但是每一片绿叶都能一击即中，顿时痛恨起自己的咸鱼异能来。\n\r\n    “他们都沾染了暴虐的元素之力，犹如僵尸傀儡一样不伤不痛，只知道吞噬一切的生物。”慕归手上的青藤化身为带刺的藤条绞杀掉逼近的元素兽。\n\r\n    “低级的元素兽没有灵智，动作迟缓，依靠吞噬的本能，高级元素兽才真的可怕。”苏棉喃喃低语。\n\r\n    “快上车。”慕归手里的青藤打开卡车的车门，顺手杀掉车顶的元素兽，冲着苏棉喊道。\n\r\n    苏棉点头，带着白溪狂奔上卡车。卡车被炙烤了一天，车顶和四周防护用的冰层早就融化，车内犹如火炉一样。\n\r\n    苏棉瞬间就觉得自己的头发都要被烤焦了。\n\r\n    “有冰块吗？”\n\r\n    “有有有，我空间里带了冰柜，有好多。”白溪手忙脚乱地将空间里的超大冰块取出来，在卡车内摆了七八个冰块，这才停罢。\n\r\n    慕归等人击退身后的元素兽，抓紧时间上了卡车。\n\r\n    洛七将岳婉君丢到车上，低咒了一声：“五哥，下次我开车，你拎这个女人。”\n\r\n    洛五翻身到前面驾驶座，踩着油门就往前冲，瞬间撞出一地的碎骨架。\n\r\n    “洛，洛少还没上来。”白溪一惊。\n\r\n    苏棉看向车后，只见洛寒生的身影被重重的元素兽包围，心口一紧，下一秒就见这些元素兽冻结成冰，盐村成为一个冰冻的世界。\n\r\n    男人清俊的身影像是笼罩了一层冰霜，从漫天的冰冻骨架里一步一步地走过来。\n\r\n    “老洛，接住。”慕归手上的青藤飞出去，卷住洛寒生，洛寒生借力打力跃上了卡车，将下一波蜂拥而至的元素兽关在了车门外。\n\r\n    “少爷，是要烈酒还是茶水？”洛七连忙取出烈酒和茶水，紧张地问道。\n\r\n    洛寒生体内的元素之力天克，冰火不容，任何一方元素之力压制住了另一方，就会元素之力相冲，反噬疼痛。\n\r\n    烈酒可缓解冰寒之气，茶水可化解烈焰的燥热，洛七随身都备着在。\n\r\n    洛寒生脸色苍白无一丝的血色，整个人散发出冰寒的气息，像一个冰人一样，低哑地说道：“酒。”\n\r\n    洛七赶紧将自酿的烈酒递给他，男人垂眼面无表情地接过旧式的酒囊，灌下一口烈酒，瞬间卡车内都是浓郁的酒气，浓度之高，超出了一般的酒精含量。\n\r\n    烈酒下肚之后，洛寒生的脸色依旧苍白，浓密如鸦羽的睫毛都结了一层冰霜。\n\r\n    “白溪，把冰块撤了。”慕归急急说道，“苏棉，你的木系能治疗寒气吗？”\n\r\n    “只能治疗伤口。”苏棉低声说道，脸色也有些不好，洛寒生可是他们的主力，已经折损了一队，要是洛寒生出了事，宁城的冰系元素兽就很能击杀了。\n\r\n    “那就治疗伤口吧。”男人低哑地说道，双眼有些无力地闭上，众人这才闻到淡淡的血腥气。\n\r\n    “挪个位置，苏棉姐，麻烦你照顾少爷了。”洛七飞快地扶着洛寒生到后面坐下，取出小毯子，然后双眼巴巴地看着苏棉。\n\r\n    苏棉深呼吸，点了点头。\n\r\n    洛寒生的伤口在后背，苏棉解开他的衣服，只见男人整个身体都结了一层浅浅的冰霜，没有一丝的鲜活之气，后背被元素兽撕裂的伤口也被再次冻伤，血迹已经凝固。\n\r\n    苏棉倒吸一口气，伸手碰了碰他的后背，瞬间指尖就被刺的一寒。\n\r\n    男人睁开眼睛，眼底闪过一丝幽光，低哑地说道：“别碰，会冻到。”\n\r\n    声音带着一丝不易察觉的柔软。\n\r\n    苏棉愣了一下，连忙利用木元素之力幻化出三叶的绿叶，覆盖在他的伤口处，冰霜遇到绿叶很快就融化蒸发，只是伤口治愈的比较慢。\n\r\n    苏棉耗去了体内一小半的元素之力，花了近半个小时，终于见洛寒生后背的伤口治愈了，不禁松了一口气。\n\r\n    “好了。”\n\r\n    她低低地说道，抬眼就撞进男人幽深的视线里。\n\r\n    “你又救了我一次。”洛寒生低沉开口，苍白昳丽的面容带着一丝的病容，一眨不眨的看着苏棉。\n\r\n    苏棉呆了一下，啥？救了他？\n\r\n    不是他救了大家嘛？\n\r\n    “我会报答你的。”洛寒生见她呆住了，唇角上扬起一个弧度，很快又压了下去。\n\r\n    苏棉惊恐地瞪大眼睛，不，她一点也不需要报答。\n\r\n    “少爷，你没事了？”洛七惊喜地叫道。\n\r\n    洛寒生点了点头，体内的冰寒之气和火炙之气已经平衡。\n\r\n    “老大，另两个车队也跟上来了，大家受了一点轻伤，问题不大。”洛五汇报道，“前面就是宁城了。”\n\r\n    “少爷，地图。”洛五将手绘的地图递上去，“我们探到的消息是，冰系元素兽在宁城的北边，宁城是西部大城，东南西北四个方向都有大型的商圈，除了南边的建筑损坏严重，这三个位置的商圈已经还能搜寻到物资。按照原计划，我们去北边的商圈。”\n\r\n    苏棉看着他手绘的地图，说道：“城北一带是自然景区，你画的商圈我去过，那边有大型商场，还有不少的便利店。”\n\r\n    众人齐刷刷地看向苏棉。\n\r\n    洛寒生视线灼灼：“你知道宁城商圈具体位置？”\n\r\n    “这我家乡啊，我之前参加省级和国家级的竞赛考试都是在宁城。我背过宁城地图，然后大街小巷都走过。”\n\r\n    众人：“……”\n\r\n    慕归扶额笑道：“考试而已，你至于背地图吗？”\n\r\n    苏棉乌黑的大眼睛闪过一丝的无辜：“可能天生有忧患意识吧。”\n\r\n    “这点我可以证明，期末考试别人问她借笔记，她不仅给你复印好了，还会给你划重点，人缘老好了，班上的男生各个都暗恋她。”白溪笑道。\n\r\n    暗恋？洛寒生眯眼，苏小棉的大学生涯听起来很是多姿多彩呢。他都没有上过大学，学习全靠苦读一本又一本的古籍。\n\r\n    “大学好玩吗？”慕归和洛七露出羡慕的眼神。\n\r\n    “好玩呀。你们该不会没上过大学吧？”白溪瞪大眼睛。\n\r\n    两人齐刷刷地摇头。\n\r\n    “家里没钱送我下山读书，还要伪造各种文件，麻烦。”慕归叹息，感觉像是错过了一个亿。他也想拥有很多的同学。\n\r\n    “我要照顾少爷，少爷身体不好，离了我不行。”洛七笑嘻嘻地说道，“不过我要是读书的话，17岁不算超龄吧。”\n\r\n    洛五冷嗤一声：“醒醒，末世了。”\n\r\n    苏棉呆了一下，所以这些隐世家族的子弟各个都是自学成才的？\n\r\n    “通知一队，二队，原计划进行，天亮前到城中的集合点集合。”洛寒生将话题拉了回来。\n\r\n    “好。”洛五用对讲机通知一队二队，然后卡车朝着最远的城北景区驶去。\n\r\n    作者有话要说：\n\r\n    这篇文应该不长，末世生存小甜饼，至于基建部分以后有新的脑洞再写啦~~晚安~~\n\n\n\n\n\n投推荐票 上一章 ← 章节目录 → 下一章 加入书签\n\n\n\n",
    "chapter29": "\n\n\n\n书宝网 > 穿越重生 > 我甩了反派以后 >  第30章\r\n\t\t\t\t\n\n 第30章\n\n投推荐票 上一章 ← 章节目录 → 下一章 加入书签\n\n 热门书籍：穿越后我成了校园大佬\n儿子他爸是贵族会员\n豪门联姻我不干了\n叶先生每天都想跟我告白\n重生之女将星\n[综]式神让我当反派\n全宇宙撒野[快穿]\n情敌逼我谈恋爱\n说好的龙傲天翻车了\n【蓝银】幸福流砂\n\n\n\n\n\n\n\n    进入宁城之后，主干道上到处都是游荡的低级元素兽，军用重型卡车直接碾压过去，碾碎了一地白骨，朝着城北景区开去。\n\r\n    一进城北的区域，大家就明显感觉到温度下降了许多，隐约还有些冷。\n\r\n    “这宁城真是奇怪，一只冰系元素兽就能将整个城市隔绝在高温之外吗？”白溪嘀咕地说道。\n\r\n    “我们之前杀过四级元素兽，千年树木都能长成树人，进入末世，一切都有可能，这本来就是一个光怪陆离的世界。”慕归温润地笑道。\n\r\n    “动物异变，我们人类其实也发生了异变，否则这样的高温，这样的天地元素之力，末世前的人类根本就活不下来。”苏棉淡淡地感慨。前世一只七级冰系元素兽能让方圆数十里冰封，宁城的这只能降温，不算稀奇。\n\r\n    “苏棉，你这么一说，我觉得有些道理，你看，我们居然都有了异能。”白溪拚命地点头，“不过，你的异能真的好厉害呀，居然能治愈那么深的伤口，难怪洛少要带你进宁城。”\n\r\n    刚才苏棉帮洛寒生治愈伤口，大家都看在了眼里，队伍的士气瞬间就提升了一个档次，有苏棉在，他们就不怕重伤了。\n\r\n    “果然末世前，你学习就比我厉害，末世了，你的异能都比我厉害。”一个多月的末世生存，白溪身上的大小姐娇气早就被磨得一干二净，傻白甜性格一览无遗，瞬间就成了苏棉的头号小迷妹。\n\r\n    苏棉见状，微微一笑，说道：“你在队伍里也很重要，每个人都有自己的作用。”\n\r\n    “苏棉，你的异能那么厉害，能不能帮我治愈一下伤口？我们好歹也是两年的室友。”岳婉君突然开口哀求道，“我伤口真的好痛。”\n\r\n    众人这才想起被遗忘的岳婉君。\n\r\n    苏棉还未开口，一边的洛寒生冷漠地说道：“马上进入作战区，苏棉，你跟在我身后，不准随便浪费异能。”\n\r\n    洛七噗嗤笑出声来，机灵地说道：“苏棉姐，我这里还有木系元素晶核，给你，你可要好好恢复元素之力，我们大家都指望着你救命呢，可千万不要给不相干的人治疗，没准会被反咬一口。”\n\r\n    冯吉、白溪不住地点头，岳婉君又不战斗，还需要他们保护，就别浪费苏棉的治愈异能了。\n\r\n    “慕少，你也是木系异能，求你帮我治疗一下吧，我真的要不行了。”岳婉君表情有一瞬间的扭曲，转而哀求着慕归。\n\r\n    慕归摇了摇头，叹息道：“对不住了，我的木系异能主杀戮，不主治疗，我这里有止痛片，你要是疼的厉害就吃一片吧。”\n\r\n    止痛片在末世也是紧俏的医药品。\n\r\n    苏棉见岳婉君吞下止痛片，皱了皱眉尖，不知为何总有一种不祥的预感。\n\r\n    “老大，前面就是商圈广场了。”洛五沉声提醒道。重型卡车进入了城北的商圈。\n\r\n    洛寒生点了点头。\n\r\n    “等会我跟冯吉开道，清扫街道和商场里的元素兽，慕少、小七，你们保护白溪进入超市，搜寻物资，粮食第一，医药品第二，衣服和生活用品第三。苏棉，你跟在老大身边，寻找冰系元素兽，哪里有危险就随时支援。”洛寒生性格孤僻冷漠，喜欢独来独往，所以基地所有的行动都是洛五部署指挥。\n\r\n    洛五的分配合情合理，又结合了大家异能的所长，众人都点头服从。\n\r\n    冯吉将卡车停在主干道上，洛五拉开车门，击毙车顶的元素兽，众人开始进入作战区。\n\r\n    苏棉并不想跟在洛寒生身边。\n\r\n    同是三级异能，她主治愈的战斗力明显比慕归主杀戮的异能要差很多，众人已经要保护一个白溪，洛五安排她跟着洛寒生，既能保护强劲主力，又能受到洛寒生的保护，算是最好的安排了。\n\r\n    见大家都下车各自行动，洛寒生依旧一动不动，苏棉不禁有些急，问道：“我们不下去支援吗？”\n\r\n    洛寒生看了她一眼，慢条斯理地说道：“不急，冰系元素兽不在这里。”\n\r\n    男人的视线落在岳婉君身上，岳婉君莫名打了一个寒颤，恨不得将自己钻进地缝里。\n\r\n    “你说你知道苏棉的秘密，嗯？”男人低沉地开口，异瞳里满满都是恐怖的威压。\n\r\n    苏棉一惊，岳婉君吓得唇色都发白，发抖地说道：“洛少，不是说回基地再说吗？”\n\r\n    “我同意了？”洛寒生眼角上扬，微微一笑，笑容冰彻入骨，“说。”\n\r\n    岳婉君面如死灰，原来他只是不想更多人知道苏棉的秘密，这才没有追问，如今大家都下去搜寻物资，她躲不掉了。\n\r\n    卡车内气氛很是僵持。\n\r\n    苏棉脸色苍白，低声说道：“她胡说的，她根本就不知道我的秘密，洛寒生，我们该下车了。”\n\r\n    “我知道。”岳婉君看着苏棉，眼底闪过一丝疯狂，扯下弥天大谎，“其实我末世觉醒的异能根本就不是控风术，而是预言梦，我能梦见未来，所有人的未来，包括你的，还有苏棉的。我看到了你跟苏棉的未来。”\n\r\n    苏棉身体僵硬，眼底闪过一丝的震惊，不可思议地看着岳婉君。\n\r\n    洛寒生表情凝重了几分，异瞳冷冷地盯着岳婉君，一字一顿地说道：“说。”\n\r\n    岳婉君瞪大眼睛，阴森诡异地说道：“洛少，你确实是末世最强大的异能者，但是你错信了人，冰冷的刀会刺进你的心脏，即使你是七级强者，也活不下来。\n\r\n    你一死，秦氏和风氏联手吞并了你所建立的末世王朝，是她，她亲手杀了你。”\n\r\n    岳婉君尖声指向苏棉，眼底恐惧而带着一丝的兴奋，梦里苏棉就杀了洛寒生，不论洛寒生相不相信，他们两人永远也别想甜甜蜜蜜。\n\r\n    苏棉脸色骤然苍白，岳婉君怎么会知道？这一世难道还是同样的结果吗？还是她看到的是前世？前世洛寒生真的死了吗？\n\r\n    男人幽深的视线落在苏棉的脸上，没有放过她任何细微的表情，见苏棉是惊吓大于惊讶，几乎佐证了岳婉君的话。\n\r\n    洛寒生苍白昳丽的面容透出几分的深思来。\n\r\n    原来梦里出现的那个女人真的是苏棉，梦的结局果真不太好。苏小棉不愧是他看上的女人，够狠，对自己男人都下得了手。\n\r\n    “所以，你是对我有什么不满吗？”洛寒生高深莫测地看向苏棉。他不够好吗？不够强大？不够帅气？所以苏小棉要抛弃他，嗯？\n\r\n    他改，还不行吗？\n\r\n    苏棉吓得心脏险些骤停，难得结巴地说道：“岳，岳婉君，胡说八道而已，洛少要是不信，我可以……”\n\r\n    她没有办法发誓，也做不了任何的保证，岳婉君说的都是真的。\n\r\n    “洛少，她会毁了你，毁了你。”岳婉君疯狂地笑道，“杀了她，杀了她。”\n\r\n    男人眼底寒气一闪而过，冷冷看向疯癫的岳婉君，叱喝道：“聒噪。”\n\r\n    岳婉君犹如被人捏住了心脏一样，两眼一翻，昏了过去。\n\r\n    苏棉浑身都是冷汗，呆呆地看着洛寒生，洛寒生会不会动了杀心？她要不要带着奶奶离开？可天下之大，她能去哪里？奶奶年级大了，根本就经受不住高温的长途奔波。\n\r\n    见她吓得眼神都有些游离，男人唇角急不可查地上扬，伸手拉住她的小手，沉沉地说道：“下车，这笔帐我们回去再算。”\n\r\n    至于怎么算，他说了算。\n\r\n    苏棉脸色骤变，无法猜透洛寒生的心思，惴惴不安地跟在他身后，见他牵着自己的手，忍了又忍，还是没有勇气招惹他，怕他立马将她先冰冻再火烤。\n\r\n    前世洛寒生的心思就极深，这一世，他变得更加高深莫测，更加危险，苏棉内心微凉，做了最坏的打算。\n\r\n    城北商圈广场比较集中，洛五和冯吉将附近的元素兽清除之后，进入了药店开始搜寻物资。\n\r\n    因灾难来的太突然，商场里还有很多没有来得及带走的物资，白溪跟慕归等人去负一楼的超市。\n\r\n    苏棉跟在洛寒生身后，进了商场，见男人不徐不疾，信步闲庭地走着，所到之处，几乎所有的柜台都被清扫一空，顿时瞪大了眼睛。\n\r\n    他有空间或者说类似于葫芦空间之类的存储物？苏棉记得那个绯玉葫芦就是他的东西。\n\r\n    很快，白溪、慕归和洛七喜滋滋地从超市里出来。\n\r\n    “苏棉，超市里好多的物资啊，我们把整个超市都搬空了。”白溪兴奋地说道，“仓库里还有好多冷冻品，回去我们有鸡鸭鹅和各种海鲜制品可以吃了。”\n\r\n    “咦，你脸色怎么这么难看。”白溪目光落在她跟洛寒生牵着的手上，猛然瞪大了眼睛，雾草，苏小棉，搞定了基地最强最病态的大佬？\n\r\n    “老洛，你们这是？”慕归和洛七出来，脸色齐齐一变。\n\r\n    洛寒生（少爷）居然主动牵女孩的手？千年铁树、万年天煞孤星命格的人都要脱单了吗？而他们还单着！！！\n\r\n    苏棉万念俱灰地将手拽回来，等回了基地，洛寒生会直接弄死她的吧。她要怎么办？现在跑还来得及吗？\n\n\n\n\n\n投推荐票 上一章 ← 章节目录 → 下一章 加入书签\n\n\n\n",
    "chapter30": "\n\n\n\n书宝网 > 穿越重生 > 我甩了反派以后 >  第31章\r\n\t\t\t\t\n\n 第31章\n\n投推荐票 上一章 ← 章节目录 → 下一章 加入书签\n\n 热门书籍：穿越后我成了校园大佬\n儿子他爸是贵族会员\n豪门联姻我不干了\n叶先生每天都想跟我告白\n重生之女将星\n[综]式神让我当反派\n全宇宙撒野[快穿]\n情敌逼我谈恋爱\n说好的龙傲天翻车了\n【蓝银】幸福流砂\n\n\n\n\n\n\n\n    洛寒生和白溪将商圈附近的物资一扫而空，搜寻了近两个小时之后，众人才返回主街道的重型卡车。\n\r\n    宁城不愧是西部大城，这里的物资超出了他们的想象，这一趟的收获，回去最起码小半年都可以在家里躺着了。\n\r\n    苏棉等人刚回来，就见洛五和冯吉铁色铁青地从卡车上下来。\n\r\n    “老大，我们搜寻完药品回来就发现岳婉君不见了。卡车被他们弄坏了，车里的物资也不见了。”\n\r\n    洛七顿时气愤地叫道：“我们车上可是挂了基地标志的，哪个吃了雄心豹子胆，敢截我们道？”\n\r\n    洛五脸色冷峻：“应该是西岭基地的人，他们离宁城也不远，而且这么大的肥肉不可能不吃。”\n\r\n    一般的小队伍根本就不敢进宁城。\n\r\n    洛寒生眯眼，看着被损坏的重型卡车，冷淡地说道：“先去击杀元素兽，天亮之前等跟另外两队汇合，一起回去。”\n\r\n    “少爷，岳婉君知道基地不少的事情，要是投靠了西岭基地，到时候风渡之肯定会来阴的。”洛七哇哇叫起来。\n\r\n    洛寒生没说话，眼底闪过一丝的冷光，看着城北景区的方向，低沉地说道：“走。”\n\r\n    “苏棉，风渡之是我们之前认识的那个风少吗？”白溪有些后知后觉地说道，“岳婉君什么时候跟风少有关系了？”\n\r\n    苏棉点了点头，脸色也有些严肃，就算以前没有关系，他们很快就有关系了。\n\r\n    大家都谨慎了起来。洛五和洛七找了两辆废弃的越野车，一前一后地朝着城北景区的方向开去。\n\r\n    商圈到城北景区只有十分钟的路程，进入景区公园之后，温度越来越低，渐渐有零度的趋势，冻得大家瑟瑟发抖。\n\r\n    景区公园没有一只游荡的元素兽，安静，漂亮，清幽，像是被人按下了暂停键一样，一切都还是末世之前的景致，众人隐隐觉得有些不对劲，但是又说不出哪里不对劲。\n\r\n    众人弃了越野车，下车戒备。\n\r\n    “老洛，确定是这里吗？”慕归低声问着洛寒生。\n\r\n    洛寒生点了点头，苍白昳丽的面容在夜色里透出几分的深沉。\n\r\n    “苏棉，你看出哪里不对劲了吗？我全身寒毛都竖起来了。”白溪搓着有些冻僵的手臂，低声说道。\n\r\n    苏棉皱着眉尖，细细地观察了一圈，别说元素兽了，连根白骨都没看见，植物也茂密正常的很，要不是温度低的可怕，她都怀疑自己穿到了末世到来之前了。\n\r\n    “小心戒备，高等级的元素兽充满智慧，善于伪装。这里的温度这么低，这只冰系元素兽应该超出了四级。”苏棉声音不大不小，正好所有人都能听到。\n\r\n    前世她虽然没有参与过元素兽的击杀，但是洛七是个活泼的性格，加上洛寒生心情不好时，就喜欢恐吓她，时常会给她科普高级元素兽的可怕，苏棉知道很多普通人不知道的细节。\n\r\n    这样的低温，这只冰系元素兽至少达到了五级。\n\r\n    “超出四级？”白溪倒吸一口气，紧张地捂住了嘴巴。\n\r\n    “嘘——”冯吉拉住她的手，将她拽到了自己身后。\n\r\n    “安静得有些过头，苏棉，你知道景区公园里有什么凶猛的动物吗？”慕归低声问道。\n\r\n    “关了一只东北虎、据说还有蟒蛇，我没去看过，我去海洋馆看了一次海豚表演。”苏棉说着，脸色也苍白了几分。\n\r\n    老虎还好，她最怕的就是蛇形的动物，要是那只蟒蛇真的进化成冰系元素兽，她只能当个挂件了。\n\r\n    “这里能养东北虎？”\n\r\n    “老虎只要给他一片大草原不就行了？关键这里又没有海，怎么养海豚呀？”洛七纳闷地说道。\n\r\n    “海豚？”男人低哑地开口，目光微深地看向冰封的内地湖泊。\n\r\n    “老大，海豚有什么不对劲吗？海豚不是世上最温和治愈的动物吗？”洛七小声地说道。\n\r\n    洛寒生看着结了厚厚冰层的湖面，眼底寒光大盛，扬手就是两个巨大的火团。\n\r\n    火团砸向结冰的湖面，冰层破裂，所有的平静瞬间被打破，湖面上发出轰隆的声响，巨大的冰雕从湖底升起，幽蓝色的元素兽发出低沉的吼声，远远看去赫然就是冰雕的巨大海豚，而且还是三只，一大两小，整个景区公园掀起阴风阵阵。\n\r\n    “五级冰系元素兽，是兽化的海豚。”洛五失声叫道。\n\r\n    “怎么会是海豚？而且还是冰雕海豚？”白溪脸色发白。\n\r\n    苏棉想起她末世前看的新闻，人类捕捉海豚，将海豚圈禁在池子里，让他们上岸表演，试图让海豚的叫声来治愈人类，殊不知这些无法回归大海的海豚慢慢地病入膏肓，永远地失去了快乐，又如何能治愈人类？\n\r\n    也许正是因为人类对自然的破坏，对动物的肆意支配、残忍杀戮，最终迎来了末世。\n\r\n    末世更像是地球生病了，试图以高温杀死病毒，迎来新生。\n\r\n    “是一只五级元素兽，两只四级元素兽。你们一个人能不能拖住一只四级元素兽？”苏棉掌心的本命植物凸显出来，脸色凝重地问道。\n\r\n    “不用，五级的交给我，洛五和冯吉拖住一只，慕归，你跟小七负责一只。”洛寒生冷淡地说完，已经走向了湖中央最大的那只冰雕海豚，男人每走一步，湖面上的火焰就燃起一寸。\n\r\n    “那我干什么呀？”白溪慌乱地问道。\n\r\n    “小溪，你负责警戒，小心有人背后放冷枪。”冯吉冲着白溪说完，跟洛五一左一右冲向了一只四级的元素兽。\n\r\n    慕归也带着洛七冲向了另一只四级元素兽，手里的尖刺青藤瞬间就缠绕住了冰雕海豚，而洛七的控水术也彻底地发挥了出来，一点点地抽调着冰雕海豚体内水元素。\n\r\n    整个湖面地动山摇，五级元素兽发出尖锐的叫声，众人瞬间脑袋一疼，体内的异能都险些被冻结。\n\r\n    “堵住耳朵。”洛寒生冷冷叫道，取下了尾指的戒指，顿时异能暴涨，湖面上火焰大盛，瞬间就将所有的冰雕海豚兽包围了起来。\n\r\n    “靠，这些冰做的海豚怎么这么强？”洛七被冰雕元素兽一尾巴抽中，整个身体瞬间就冻成了冰块，体内的异能都凝固了，顿时脸色发白地叫道，“我被冻住了，异能也不能用了。”\n\r\n    苏棉掌心的三叶草急急地飞向洛七，清新的治愈异能瞬间就化作一股清流，洛七感觉体内寒气被一扫而空，异能也运转自如，顿时大喜道：“苏棉姐，你的治愈系简直是冰系元素兽的克星。”\n\r\n    苏棉脸色沉静，一言不发，一人照顾三路，见哪边被冰系元素兽打中，就直接飞出三叶草解控制。\n\r\n    “小心，它们狂暴了。”洛寒生冷厉地提醒道，只见湖面上三只冰系元素兽都仰天长叫，无数的冰棱从湖面上浮起。\n\r\n    每根冰棱都有手臂那么粗，带着强大的暴虐元素之力，朝着众人飞来。\n\r\n    苏棉瞳孔微缩，看着满天的冰棱，呼吸都微微一顿，还没来得及反应，跟五级元素兽战斗中的洛寒生已经撑起了一座冰墙，转身将她抱在了怀里。\n\r\n    “撑水墙。”\n\r\n    “进青藤空间。”\n\r\n    洛五和慕归那边分别撑起了水墙和青藤空间，满天的冰棱犹如尖刺一般落下。\n\r\n    苏棉感觉自己被搂进了一个干燥的怀抱，没有想象中的冰冷，异常的宽厚温暖，她震惊地抬眼，看见洛寒生近在咫尺的面容。\n\r\n    男人高挺的鼻梁险些戳到她的脸上，异瞳里燃烧着火焰，垂眼看她，沙哑地说道：“闭眼。”\n\r\n    苏棉下意识地闭眼，然后感受到一个温热的吻落在她的眼睛上。\n\r\n    “如此，我就不亏了。”男人说完，闷哼了一声，身后的冰棱刺破了冰墙，暴虐元素之力直直地灌在洛寒生的背后。\n\r\n    苏棉猛然睁眼。\n\r\n    洛寒生神色未明地看了她一眼，然后松开她，趁着元素兽暴走之后的虚弱期，抬手爆发出最强的控火术，湖面上熄灭的大火重新燃了起来，妖异的火焰将五级元素兽围住，燃烧，炼化。\n\r\n    五级元素兽发出凄厉的叫声，在红的泛紫的火焰下一点点地融化，最终只剩下一副骨架和一颗泛着寒气的海豚冰系晶核。\n\r\n    妖异的火焰吞噬掉五级元素兽，很快就朝着剩下的两只四级元素兽奔去，众人合力击杀掉剩下的四级元素兽，还来不及欢呼，就见火焰暴走，整个湖面都陷入了一片火海中。\n\r\n    “糟了，少爷的异能反噬了。”洛七脸色苍白地叫道。\n\r\n    “快撤，不要靠近老大。”洛五脸色凝重，厉声叫道。\n\r\n    苏棉脸色发白，前世，洛寒生异能反噬的时候，根本就无法控制自己，他会彻底地变成一个杀人机器。\n\n\n\n\n\n投推荐票 上一章 ← 章节目录 → 下一章 加入书签\n\n\n\n",
    "chapter31": "\n\n\n\n书宝网 > 穿越重生 > 我甩了反派以后 >  第32章\r\n\t\t\t\t\n\n 第32章\n\n投推荐票 上一章 ← 章节目录 → 下一章 加入书签\n\n 热门书籍：穿越后我成了校园大佬\n儿子他爸是贵族会员\n豪门联姻我不干了\n叶先生每天都想跟我告白\n重生之女将星\n[综]式神让我当反派\n全宇宙撒野[快穿]\n情敌逼我谈恋爱\n说好的龙傲天翻车了\n【蓝银】幸福流砂\n\n\n\n\n\n\n\n    湖面上燃起漫天的火焰，苏棉等人脚下踩着的厚重冰层渐渐开始有融化的趋势。\n\r\n    “慕归，你的青藤术能控制住洛寒生吗？”苏棉额前冒出冷汗，紧紧盯着在火焰里静止未动的身影。\n\r\n    男人颀长挺拔的身影在火焰和蒸发的雾气中看不真切，但是所有人都感受到了一股不亚于五级冰系元素兽的威压，压得心头沉甸甸的，喘不过气来。\n\r\n    “没有用，控不住。”慕归捡起冰系元素的晶核，咬牙说道，“趁着他还有几分的神志，我们赶紧退走，再从长计议。”\n\r\n    没有人比他更清楚洛寒生的战斗力，从小在山里与野兽为友，解开异能压制，失去理智的洛寒生可怕到令人战栗，几乎是神挡杀神，佛挡杀佛。\n\r\n    “走？你们今天谁都走不了，哈哈哈。没有想到洛寒生居然异能反噬了，真是天赐良机。”一道嚣张跋扈的声音响起，紧跟着隐藏着在暗处的异能者们暴起，冲着苏棉等人发动最强的异能攻击。\n\r\n    众人齐齐变脸，而苏棉认出其中一个异能者她见过，赫然是南风会所的经理风旗。是风家的人。\n\r\n    “你们风氏居然暗中偷袭？就不怕洛氏报复吗？”洛七气得小脸发白。\n\r\n    “杀了你们，谁会知道？”风旗微笑道，“洛少这样的天弃者，要是死了，洛家老不死的们估计要放鞭炮庆祝，不如成全了风氏。”\n\r\n    风旗一改之前唯唯诺诺地模样，阴狠地说道：“杀了他们。”\n\r\n    西岭基地的异能者们各个眼里露出贪婪的目光，如狼似虎地发出自己最强的异能，冲向苏棉等人，风旗带人扑向火焰中央的洛寒生。\n\r\n    “撤。”洛五脸色铁青。\n\r\n    众人才跟四级的元素兽战斗完，体内的异能被消耗得七七八八，瞬间就被西岭基地的异能者逐一击破。\n\r\n    白溪率先被抓，冯吉为了保护她也被金属异能者重伤。\n\r\n    “走。”慕归手里的青藤卷起苏棉，远远地将她抛出了包围圈。\n\r\n    “去追那个女人。”\n\r\n    苏棉二话不说，转身朝着景区深处狂奔，元素之力运用到了极限，耳边隐约传来惨叫声，也分不清是谁的，这是她第一次直面异能者和异能者的斗殴，血腥、冷酷。\n\r\n    她突然有些能理解前世洛寒生为何常年没有一丝人气，冷漠到近乎残忍。常年刀尖舔血，对别人仁慈就是对自己残忍。冷漠有时候也是一种保护色，尤其是末世。\n\r\n    “臭娘们，再跑，老子就杀了你。”\n\r\n    “让她跑，跑到没人的地方，我们就先爽一爽，不然带回去了，哪里轮得到我们？”\n\r\n    身后传来两个汉子猥琐的笑声。\n\r\n    苏棉皱紧眉尖，朝着景区深处狂奔。城北景区除了海洋馆，还有一个北极熊的展览区，仿照北极建的展区，里面温度很低，马上就要天亮了，等找到落脚点，再利用地形的优势，杀了这两人。\n\r\n    苏棉眼底闪过一丝的杀气，指尖隐隐发抖着。\n\r\n    北极熊展区外有不少元素兽，一个个露着森森白骨，动作迟缓，漫无目的地游荡着，闻到生人的气息，瞬间就朝着苏棉的方向聚拢来。\n\r\n    苏棉掌心的三叶草飞出，朝着元素兽们飞奔而去，所有元素兽动作瞬间更加迟缓僵硬起来，趁着这个间隙，她闪身进了北极熊展览馆。\n\r\n    “草，那娘们进去了。”\n\r\n    “快杀了元素兽，我们也进去，她跑不了。”\n\r\n    苏棉进了展区，顺着狭小的蜿蜒通道朝着地下二层奔去，展览区分为上下五层，展区里的白雪和冰层早就融化，但是依旧比外面要阴凉许多。\n\r\n    之前被关在笼子里展览的动物早就破笼而出，变身元素兽，不见踪影。\n\r\n    苏棉躲进冰屋，直接进入了葫芦空间。\n\r\n    葫芦空间有时间限定，每天最多只能呆2个小时，然后会被自动弹出，苏棉每次进入都会挑选合适的时间和地点，以免出来时被人发现。\n\r\n    进了葫芦空间，苏棉飞快地取了一杯泉水，喝下之后，入定调息，取出木系晶核恢复自己的异能。\n\r\n    时间飞快地流逝，很快就天亮了，温度再次开始急速地上升，炙烤着大地。\n\r\n    苏棉睁开眼睛，取了一背包的物资，又装了满满一大杯的泉水，很快就被葫芦空间弹了出来。\n\r\n    冰屋里早就没有了冰，只因为是在地下二层，比寻常的屋子更阴凉隔热一些。\n\r\n    苏棉敏锐地闻到空气里的血腥味，脸色微变，这里地形是回字形，一旦元素兽被血腥味吸引来，围住了出去的通道，她就是瓮中捉鳖的鳖，要想出去，必须杀光所有的元素兽。\n\r\n    苏棉咬唇，循着血腥味出了冰屋，小心翼翼地搜寻着展厅的情况，只见之前追着她的那两个猥琐的汉子已经毙命在地上，血迹弥漫了一地，无数循着味道而来的元素兽被击杀，焦黑的骨架散落一地。\n\r\n    苏棉瞳孔一缩，后颈的寒毛猛然竖起来，感受到了前所未有的杀机，一只苍白修长，带着血迹的大掌掐住了她的脖子，将她摔翻在地。\n\r\n    苏棉摔得两眼一黑，呼吸不畅，掌心的三叶草已经化身最尖锐的齿轮叶，朝着来人飞奔而去，血飞溅到她的脸上。\n\r\n    男人掐在她脖子上的手猛然一顿，没有掐下去，而是伸手摩挲了她苍白的小脸，将血迹一点点地摩挲掉。\n\r\n    苏棉顿了三秒钟，意识才恢复，视线重新聚焦，看清掐住她脖子的人，脸色骤变。\n\r\n    洛，洛寒生？而且还是异能反噬，失去理智的洛寒生？\n\r\n    他，他是怎么跟过来的？\n\r\n    苏棉浑身的毛孔都竖了起来。\n\r\n    男人脸色苍白如雪，英挺的眉头下是一双暴虐的眸子，一只是冰封的蓝色，一只是燃烧的火焰色，不仅如此，苏棉这才察觉到他整个人，一半身体冻成了寒冰，一半身体烧得滚烫，整个人处在狂暴的边缘。\n\r\n    “洛寒生，你醒醒，我是苏棉。”苏棉低哑地叫道，嗓子疼的厉害，声音也干哑的厉害。\n\r\n    男人面无表情地看着她，左手依旧掐着她的脖子，右手飞出冰棱，将通道里挤进来的元素兽们打成一地的骨架。\n\r\n    杀光烦死人的元素兽们，男人眸中的暴虐之气越盛，苏棉看的心惊胆战，被他掐着脖子，抵在地上，一动动不了，只抓住他的大手，沙哑地说道：“洛寒生，你醒醒，我是苏棉。”\n\r\n    男人手指发力，俊美如冰雕的面容垂下来，一眨不眨地看着苏棉挣扎的表情，等她快要窒息的时候，松开，然后再用力，犹如逗弄垂死的小动物一样，玩的不亦乐乎，闲暇之际，还能抬手将重新挤进来的元素兽们杀光。\n\r\n    苏棉耗尽体内最后一丝异能，除了在他身上脸上多划出几道血口，根本重伤不了他。\n\r\n    现在的洛寒生就是一只行走的五级元素兽。\n\r\n    苏棉出气多，进气少，眼神都有些涣散，看着满身暴戾的男人，唇角扯出讥诮自嘲的笑容，算是因果报应吗？前世她杀了他，这一世他掐死她。\n\r\n    苏棉奄奄一息地闭上眼睛，低哑虚弱地说道：“对不起，不过我不会原谅你的。”\n\r\n    至于那些前尘往事，也许终究不过是她一个人做的一场梦，逃了两世，终究还是死在了他的手里。\n\r\n    作者有话要说：\n\r\n    虐妻一时爽，追妻火葬场~~(*^__^*)\n\n\n\n\n\n投推荐票 上一章 ← 章节目录 → 下一章 加入书签\n\n\n\n",
    "chapter32": "\n\n\n\n书宝网 > 穿越重生 > 我甩了反派以后 >  第33章\r\n\t\t\t\t\n\n 第33章\n\n投推荐票 上一章 ← 章节目录 → 下一章 加入书签\n\n 热门书籍：穿越后我成了校园大佬\n儿子他爸是贵族会员\n豪门联姻我不干了\n叶先生每天都想跟我告白\n重生之女将星\n[综]式神让我当反派\n全宇宙撒野[快穿]\n情敌逼我谈恋爱\n说好的龙傲天翻车了\n【蓝银】幸福流砂\n\n\n\n\n\n\n\n    苏棉再次清醒过来时，喉咙又肿又疼，脑袋疼痛欲裂，被重物压得喘不过气来。\n\r\n    依旧是之前的北极熊展厅，满地都是元素兽的骨架，地上还有未干的血迹，一滴一滴的异常的清晰。\n\r\n    洛，洛寒生呢？苏棉脸色微变，动了一下身体，结果换来男人更加用力的钳制。\n\r\n    “别动。”低哑得近乎模糊的声音，犹如被烟熏烤过一般，干涩到极致。\n\r\n    苏棉这才意识到自己被他堵在了墙角，男人的身体几乎将她完全遮盖住，她想开口，结果嗓子肿疼到毫无知觉，一句话也说不出来。\n\r\n    苏棉又推了他一下，意识到她清醒了，男人微微挪开了一点身体，闭上眼睛靠在墙角，右手无力地垂下，血迹很快就染红了地面。\n\r\n    苏棉见他脸色苍白无一丝血色，两人所坐的地面都是暗色的，也不知道洛寒生流了多少血，顿时脸色骤变。\n\r\n    之前濒死的恐惧还在心头久久不散，她到现在手都冷的发抖，自然也不敢去碰洛寒生。\n\r\n    等了许久，苏棉恢复了一些力气，感觉体内的异能也恢复了一些，而洛寒生犹如一尊没有生气的雕塑，连姿势都没有变过，这才大着胆子，戳了戳他的胸口，体温是正常的，既没有冰冷刺骨也没有炙热到极致。\n\r\n    男人浓密如鸦羽的睫毛轻轻颤抖了一下，眼眸半阖，连睁开的力气都没有，受伤极重。\n\r\n    苏棉表情几番变化，拔出自己防身用的匕首，看着男人苍白俊美的面容。\n\r\n    洛寒生已经从岳婉君的口中得知她会杀他的事情，加上之前险些死在他的手上，这个男人的异能已经到达了五级，一旦他恢复过来，谁也不会是他的对手，她应该趁机杀了他，永绝后患。\n\r\n    苏棉手有些发抖，举棋不定之中，只见男人右手抬了抬，一道冰刃直接击杀了门口的元素兽，焦黑的白骨散落一地。\n\r\n    苏棉心里一惊，匕首险些掉了下来。\n\r\n    男人半睁开眼睛，眼眸幽深，低哑地说道：“想杀我？”\n\r\n    苏棉摇了摇头，身体紧绷起来，掩耳盗铃地将匕首藏到了身后。\n\r\n    洛寒生低低一笑，伸手想摸摸她的小脸，见她脸色发白，往后退了一步，面容阴沉了几分。\n\r\n    “现在杀我，不会有人知道。”男人眸光幽暗，面色皆是恹恹的病容，“天快黑了，你只要丢下我，我也活不了了。你走吧。”\n\r\n    苏棉张了张口。只要她理智一点，就应该转身离开，趁着新一轮的元素兽没有包围上来，趁着天要黑了，只要她返回集合点，就能跟着队伍回到基地，回到寒潭村，从此也能彻底地摆脱掉洛寒生，不再日夜做噩梦，担心受怕。\n\r\n    而洛寒生受了如此重的伤，一定会被元素兽吞噬掉。\n\r\n    苏棉定定地站在原地，艰难得吐出几个字：“你，为什么，不杀我？”\n\r\n    她昏迷前，已经是进气少，出气多了，洛寒生只要用一点点力气，她就活不了。\n\r\n    男人闭眼，没有回答，轮廓分明的俊脸带着与生俱来的戾气和冷漠，静静地等到死亡的到来。\n\r\n    苏棉咬唇，蹲下身子，解开他被血迹浸透的衣服，查看他的伤口。\n\r\n    男人陡然睁开眼睛，苍白有力的大手攫住她，眸光沉沉如暮霭，煞气横生，一字一顿低哑地吼道：“走。”\n\r\n    洛寒生胸口剧烈地起伏。他的异能反噬根本就没有结束，随时可能会再次陷入狂暴中，失去理智，现在不走，她就真的有可能死在自己手上。\n\r\n    苏棉深呼吸，手抖心也抖，前世他们谁都有错，这一世他们还是队友，她做不出那样的事情。\n\r\n    “不想死就住口。”苏棉沙哑地叫道，这一声叫完，嗓子疼的眼泪都要掉下来了。该死的王八蛋，怎么能掐脖子呢？\n\r\n    洛寒生见她乌黑的大眼睛里蓄满了雾气，仿佛下一秒就要哭出来，高大的身躯一僵，再也凶不起来了。\n\r\n    苏棉解开他领口的扣子，然后倒吸一口气，男人结实有力的胸口遍布纵横不一的伤口，血迹都凝固了，这些伤不像是元素兽咬出来的，更像是他体内的暴虐元素之力造成的伤口。\n\r\n    而这样的伤口几乎遍布全身。苏棉惊异地看着他，伤成这样，都还没死？\n\r\n    这身体都快破成筛子了。\n\r\n    苏棉运用治愈异能，幻化出三叶草帮他治愈着伤口，三叶草化为绿色的元素之力进入洛寒生的伤口处，奈何伤口实在是太多，太深，就算是苏棉异能恢复了都不能治疗好，更何况她现在体内异能所剩无几。\n\r\n    洛寒生垂眼，静静地看着她犹如珠玉一般散发着淡淡光泽的小脸，低哑地说道：“渴。”\n\r\n    他的身体自己知道，早就到了崩溃的边缘，早些年为了强行破壁升级异能，经脉受损严重，一旦反噬就痛不欲生，也许苏棉的异能达到顶级，能治愈好他的异能反噬，但是他等不到那个时候了。\n\r\n    渴了？苏棉有些挫败，连忙取出背包里的水杯，之前出葫芦空间时装了一大杯的泉水，此刻想也不想，就喂到了洛寒生面前。\n\r\n    这泉水的功效苏棉到现在都没有完全摸清楚，不过她跟奶奶喝过之后都觉得有温补的效果，奶奶身体还强健了不少，也不知道洛寒生喝了会不会对伤口有帮助。\n\r\n    反正死马当活马医吧。\n\r\n    洛寒生见她难得离自己这样近，还这般乖巧，唇角微微上扬，看了一眼粉色的杯子，一言不发地将杯子里的水全都喝完。\n\r\n    入口冰爽甘甜，喝下之后，五脏六腑像是涌入了一丝的暖流，有些疼又有些麻。起初还能承受，不一会儿，洛寒生的脸色就微微变色，目光幽暗地看了苏棉一眼。\n\r\n    “你怎么出汗了？”苏棉张了张口，实在是嗓子疼，发不出声音，比划了一下。\n\r\n    男人疼的眸眼半阖，浑身肌肉都紧绷了起来，暗自苦笑，原来是想疼死他。想他孤独寂寥一生，落得一个死于异能反噬的下场，也算是罪有应得。\n\r\n    苏棉见他脸色白的厉害，豆大的汗滴下来，整个人疼得都有些痉挛，不禁吓了一跳，摸了摸他的额头，急急地问道：“洛寒生，你怎么了？”\n\r\n    少女柔软的小手覆在额头上，带着丝丝的冰凉，疼的好像不那么厉害了。洛寒生薄唇被咬出一道血痕，见她着急的模样，脸色苍白，虚弱地笑道：“你亲我一下，就不疼了。”\n\r\n    苏棉小脸唰的一下就粉了，见他疼得闭上了眼睛，面容透出灰败之色，这才忍住了怒气，查看了一下出去的通道，通道门口都是元素兽的骨架，堆积的灰烬都有厚厚一层，也不知道他之前杀了多少元素兽。\n\r\n    “你能走吗？我带你出去。”苏棉在他掌心写道。这里的血腥味太浓了，即使洛寒生杀了附近的元素兽，时间一久，闻到味道的元素兽还是会源源不断地聚拢过来。\n\r\n    他们必须趁着天黑马上离开。\n\r\n    洛寒生点了点头，异瞳已经恢复了琉璃色，目光幽深如墨地看着她，然后伸出了手，厚颜无耻地将全身的重量都压在了小姑娘纤细的肩头。\n\r\n    这大约是苏小棉第一次主动靠近他。男人垂眼，将眼底的异色都尽数收敛，半靠半搂着小姑娘，唇角扬起一个弧度。\n\r\n    苏棉感觉洛寒生压得她都要踹不过气来，好几次都想将他直接丢到地上不管了，想想到底也是一条人命，硬是咬牙忍住了。\n\r\n    一路扶墙出了北极熊展览厅，只见外面的天空果然已经呈现暗红色，温度也降了下来。\n\r\n    展览厅周围都是散落的骨架和低级晶核，苏棉扶着他坐下，然后将晶核全都捡了起来。\n\r\n    见她连一级的晶核都捡了起来，一副小财迷的模样，男人勾唇一笑，看着暗色的天空，原来苏小棉喜欢五颜六色的晶核，他有的是晶核，养得起。\n\r\n    出了北极熊展览厅，又到了夜里，景区的环境优美，树木郁郁葱葱，苏棉一出来就感觉呼吸顺畅，即使异能没有全部恢复，但是体力已经恢复的差不多了。\n\r\n    “我去附近看看有没有景区的游览车，没车我们走不远。”苏棉比划地说道。\n\r\n    她一个人是可以步行到集合点，但是带一个重伤的洛寒生，没车是万万不行的。\n\r\n    洛寒生幽深的视线落在之前海豚馆的方向，脸色苍白，病恹恹地说道：“有人来了，你自己走吧。”\n\r\n    苏棉脸色一变，也顾不上捡低级的晶核，拽起洛寒生，沙哑地说道：“走啊。”这里血腥味太重，躲不了，如果她没有记错，展览厅外面还有售票处小房子，那里还有零售店，先躲过去再说。\n\r\n    洛寒生抬眼，目光隐隐生异，一字一顿地开口：“你想清楚了，现在不甩开我，以后就没机会了。”\n\r\n    苏棉被他的目光看的心里发怵，咬唇硬着头皮说道：“别废话，走。”\n\r\n    希望洛寒生看在今天她救他一命的份上，以后能放过她吧。好歹和平共处吧。\n\r\n    洛寒生垂眼，苍白昳丽的面容高深莫测，低低地应了一声。三次，他给了她三次机会，让她杀了他，甩开他，她都没有，以后他不会再放手。就算死，也要跟她死在一起。\n\n\n\n\n\n投推荐票 上一章 ← 章节目录 → 下一章 加入书签\n\n\n\n",
    "chapter33": "\n\n\n\n书宝网 > 穿越重生 > 我甩了反派以后 >  第34章\r\n\t\t\t\t\n\n 第34章\n\n投推荐票 上一章 ← 章节目录 → 下一章 加入书签\n\n 热门书籍：穿越后我成了校园大佬\n儿子他爸是贵族会员\n豪门联姻我不干了\n叶先生每天都想跟我告白\n重生之女将星\n[综]式神让我当反派\n全宇宙撒野[快穿]\n情敌逼我谈恋爱\n说好的龙傲天翻车了\n【蓝银】幸福流砂\n\n\n\n\n\n\n\n    苏棉带着洛寒生出了北极熊展览馆的铁门，才躲进售票处后面的屋子，就见几个异能者朝着展览馆飞奔而来，当前一人赫然就是洛五。\n\r\n    苏棉不可思议地瞪大眼睛，看向面色苍白，随时都能倒下的洛寒生：“西岭基地的那些异能者呢？”\n\r\n    “应该被我杀光了。”男人漫不经心地说道，目光幽深，“怕我吗？”\n\r\n    苏棉浑身一哆嗦，见对方脸色沉了几分，求生欲极强地挤出笑容，然后朝着洛五等人喊道：“洛五，我们在这里。”\n\r\n    洛五带人一路循着血腥味奔来，听到苏棉的声音，急急地奔过来，看到她和洛寒生，松了一口气，惊喜道：“老大，你的异能反噬期结束了？”\n\r\n    以往老大遭到异能反噬，都是将自己关整整一个星期，强行扛过去的，这一次居然才过了一天就反噬期结束了？\n\r\n    洛寒生脸色极苍白，摇了摇头，低哑地说道：“没。”\n\r\n    洛五惊恐地瞪大眼睛，异能反噬期老大还能保持理智？\n\r\n    “他伤得很重，要尽快离开。你们有车辆吗？”苏棉沙哑地说道。\n\r\n    “有，在景区外面。”洛五见她露在衣服外面的脖子青肿一片，触目惊心，再见洛寒生浑身都是血迹，面色微变，连忙取出包里的外套，帮他穿上，低低地交代着苏棉，“少爷受伤一事，千万不要说出去。”\n\r\n    苏棉点了点头，一行人飞快地朝着景区外面走去。\n\r\n    “白溪他们怎么样了，怎么只有你过来找洛寒生？”一路有惊无险地上了车，苏棉松了一口气，看着洛五带的是生面孔，像是一队和二队的，沙哑地问道。\n\r\n    洛寒生上了车就靠在座椅上闭目养神，黑色的风衣遮掩了全身的血迹，除了脸色苍白，看不出任何的异样。\n\r\n    洛五欲言又止，含糊地说道：“他们都受了伤，分批返回基地了，等到了基地你就知道了。”\n\r\n    苏棉点了点头，没有继续追问，闭眼恢复体力和异能。\n\r\n    “直接回基地。”洛寒生睁眼，淡淡地交代着。\n\r\n    “好。”洛五应道。\n\r\n    车辆直接从城北景区往南开，直奔安平基地。来时众人清理了路上的元素兽，新一批的元素兽还没有诞生，回去的路况比来时好很多。\n\r\n    一夜高速行驶，车辆终于在高温来袭之前到达了安平县，隐约可以瞧见安平基地。\n\r\n    苏棉睁开眼睛，休息了一夜，她体内的异能已经恢复了过来，除了嗓子又肿又疼，胸口有些疼，像是被人压了一夜，其他倒是无碍。\n\r\n    “少爷，你感觉怎么样？”洛五一夜没睡，不是盯着路况，防止被人偷袭，就是盯着洛寒生，防止他再次失去理智，将一车的人都灭了。\n\r\n    洛寒生睁眼，视线幽暗地看着窗外的基地，又看了一眼苏棉，看见她脖颈上的触目惊心的淤青，目光微动，沙哑地说道：“你在水里放了什么？”\n\r\n    洛五目光如刀地看向苏棉：“你想毒死少爷？”\n\r\n    苏棉愣了一下，有些急，一边比划，一边沙哑地说道：“就是山泉水。”\n\r\n    “少爷，那水有问题吗？”\n\r\n    洛寒生面无表情地点了点头，那泉水太有问题了。喝下之后，五脏六腑全身骨骼经脉疼得跟针扎一样，如此疼了一夜之后，他发现自己破损的经脉似乎隐隐有修复的感觉，体内的暴虐元素之力也被压制了下去，如今他异能恢复，实力更胜从前。\n\r\n    苏棉急的满头大汗，想解释，嗓子又疼的厉害。\n\r\n    男人眼底闪过一丝幽光，冷淡地说道：“七天，要是七天内我无事，这事就算是翻篇了。这七天，你必须贴身照顾我。”\n\r\n    洛五表情瞬间有些微妙。\n\r\n    苏棉见洛寒生一身戾气，视线迫人，咬牙点了点头。大不了在安平基地住一周，离村子也近。\n\r\n    “洛少，五哥，到基地了。”\n\r\n    车辆开进安平基地，苏棉跟着洛寒生、洛五下车，见护卫队巡逻的人数增多，整个基地戒严，透出一股子紧张的气氛，顿时有了一种不好的预感。\n\r\n    “我想先去看看白溪他们。”苏棉开口说道。\n\r\n    洛寒生回头看了她一眼，伸手拽住了她的手腕，低沉地说道：“基地内不要乱走，等会我亲自带你过去。”\n\r\n    “慕少他们都受了伤，应该比我们先到一步，我去问问情况。”洛五说完，飞快地招来护卫队的人，询问慕归等人的情况。\n\r\n    苏棉则被洛寒生拉着一路进了基地内城。\n\r\n    “少爷，你们终于回来了。”洛七接到消息匆匆赶来，脸上还带着伤口，哇哇大叫道，“苏棉姐，你脖子怎么有五个指印，被哪个王八蛋掐的？”\n\r\n    苏棉面无表情地指了指脸上罩了一层寒霜的洛寒生。\n\r\n    洛七瞬间闭嘴。\n\r\n    “慕归呢？”洛寒生冷冷开口。\n\r\n    “慕少受了伤，回寒潭村了。少爷，风家的人太过分了，居然偷袭我们，还绑走了白溪和冯吉。这笔帐我们可一定要讨回来。”\n\r\n    “你说什么？”苏棉脸色微变，急急地问道，“白溪和冯吉被绑走了？”\n\r\n    “五哥没告诉你吗？我们当时都受了重伤，西岭基地的人想去杀老大，结果被老大反杀，他们逃走了几个人，还绑走了白溪和冯吉。”洛七看着洛寒生的脸色，声音越来越小，低下了头。\n\r\n    苏棉指尖紧握，转身就要往外走。\n\r\n    男人攫住她的手腕，沉声说道：“只有我能救他们。”\n\r\n    苏棉身子僵住，深呼吸：“条件是什么？”\n\r\n    洛寒生皱眉，苍白昳丽的面容闪过一丝的阴沉。一个同学，一个连同学都算不上，对两个外人比对他还好？\n\r\n    如果今天被西岭基地绑走的人是他，她可能会不闻不问吧。\n\r\n    “苏棉姐，这事急不来，我们需要从长计议，我们先扶少爷回去休息吧。”洛七心惊胆战地开口。\n\r\n    苏棉点了点头。\n\r\n    洛寒生住在内城的独立小洋房里，内城的温控在20度左右，堪比装了空调，每个区域都有独特的制冷和通风系统。\n\r\n    “苏棉姐，这几天你就住在少爷这里吧，少爷不喜人多，这栋房子就他一个人住，空房子多的是。连打扫都不让人来，一般都是我跟五哥他们轮流来打扫。”洛七殷勤地带苏棉去楼上的客房。\n\r\n    “我回村子住。”苏棉比划道。\n\r\n    “浴室有冷热水，苏棉姐你先梳洗，等会还要麻烦你帮少爷治疗伤口呢。”洛七笑嘻嘻地说完，晚会一溜烟地跑了。\n\r\n    苏棉一阵无语，见找不到人，又不敢去找洛寒生，只得进屋关了门，简单地洗了一个澡，换了干净的衣服，又从葫芦空间里翻出药膏擦脖子上的伤口。\n\r\n    因过了一天一夜，脖子上的淤青更加严重了，五个指印清晰可见，苏棉想想都是一阵后怕。\n\r\n    也不知道洛寒生到底是怎么清醒的，差点就掐死他了。\n\r\n    “老大，目前基地没有异动，泄露我们行动的人已经揪出来了。”留守基地的洛三、洛六低声汇报道。\n\r\n    洛寒生坐在浴缸里，让冷水蔓延至胸口，结痂凝固的伤口沾了水，很快浴缸里的水就红了。\n\r\n    “杀了。”洛寒生睁眼，冷漠地说道。\n\r\n    “是。”\n\r\n    “我们联系了风渡之，对方不承认西岭基地跟他们有关系，更不承认偷袭了我们，目前白溪和冯吉两人下落不明。”洛五说道。\n\r\n    洛寒生修长有力的手指扣在浴缸边缘，冷笑道：“既不承认，那正好连根拔起。发全频道通告，这两个人是我洛家的人，谁动试试看。”\n\r\n    苏小棉那种死心眼的性格，要是那两个同学真的出了什么事情，这笔帐没准还要算在他的头上。\n\r\n    “全频道通告？那岂不是秦家和龙组那边也会知道？”洛六惊了一下，“少爷，这两人真的这么重要？”\n\r\n    一个鸡肋的空间异能，一个雷系强者，在基地也算不上什么，何必要大动干戈，跟风家撕破脸。\n\r\n    “六哥，那两人是苏棉姐的同学。”洛七低低地提醒道，眼底都是止不住的笑意，少爷居然让外人住进他的住所，这简直是破天荒头一遭，加上这一路来，少爷对苏棉姐那春心荡漾的模样，这是恋爱的酸腐味道啊。\n\r\n    而且听五哥说，他找到少爷的时候，少爷跟苏棉姐在一起，天哪，少爷异能反噬的时候是六亲不认的，失去理智还知道去救苏棉姐。\n\r\n    酸了，真的酸了。\n\r\n    洛寒生起身，冷冷瞪了洛七一眼，换上干净的柔软浴袍，低哑地说道：“让苏棉过来一趟。”\n\r\n    “好嘞。”洛七一路小跑地奔去。\n\r\n    苏棉药膏擦到一半就听到了咚咚咚的敲门声，一声比一声急。\n\r\n    “小七？”她才探出了脑袋，就被洛七一把抓住。\n\r\n    “苏棉姐，快，我们少爷不行了。”\n\r\n    苏棉大惊，好端端的怎么就不行了？洛寒生真的要是出了什么意外，洛五一定会将她扒皮抽筋吧。\n\r\n    “慢，慢，慢点。”\n\r\n    “苏棉姐，少爷就拜托你了。”洛七将苏棉一把推进房间里，然后关上门，拍了拍手，得意一笑，任务圆满完成。\n\r\n    房间内，男人穿着黑色浴袍，坐在沙发上，面容更显苍白俊美，胸口隐约可见数道血痕，有种淩乱妖异的美。\n\r\n    洛寒生视线幽深地看过来：“过来帮我上药。”\n\n\n\n\n\n投推荐票 上一章 ← 章节目录 → 下一章 加入书签\n\n\n\n",
    "chapter34": "\n\n\n\n书宝网 > 穿越重生 > 我甩了反派以后 >  第35章\r\n\t\t\t\t\n\n 第35章\n\n投推荐票 上一章 ← 章节目录 → 下一章 加入书签\n\n 热门书籍：穿越后我成了校园大佬\n儿子他爸是贵族会员\n豪门联姻我不干了\n叶先生每天都想跟我告白\n重生之女将星\n[综]式神让我当反派\n全宇宙撒野[快穿]\n情敌逼我谈恋爱\n说好的龙傲天翻车了\n【蓝银】幸福流砂\n\n\n\n\n\n\n\n    苏棉呆了一下，指了指自己，再看了看身后被禁闭的门，帮他上药？\n\r\n    “嗯，伤口有些疼，应该是喝你的山泉水喝的。”洛寒生半靠在沙发上，额前淩乱的发丝垂下来，乌黑的发丝衬的肌肤白皙如玉，容貌比女人还要俊美三分。\n\r\n    “我如今重伤，杀鸡的力气都没有，怕什么？”见她踌躇半天，硬是不上前，男人眯眼淡淡地说道。\n\r\n    躲在门外偷听的洛七和洛六你看我，我看你，嘴巴笑得咧到了耳后。少爷如今就像一只披着羊皮的狼，正在哄骗小红帽，嘤，听得太上头了。\n\r\n    洛七捂住耳朵，挤眉弄眼地用口型说道：“六哥，我还未成年，不能听。你快拦住我。”\n\r\n    洛六一脸无语，做了个噤声的动作，还没说话，就见自己裤子着火了。\n\r\n    “我屁股着火了。”\n\r\n    “我裤子被烧了。”\n\r\n    两人火急火燎地捂着屁股离开，屋内，洛寒生不动声色地收回了手。\n\r\n    苏棉皱着眉尖，深呼吸，洛寒生此人心思最是缜密，若是发现她怕他，以后一定吃死了她，不就是上药吗？\n\r\n    她往前走了几步，站在沙发前，指了指自己不能说话的脖子，然后幻化出三叶草，给他治愈伤口。\n\r\n    “站那么远怎么治疗？”男人慢条斯理地说道。\n\r\n    苏棉往前挪了一步。\n\r\n    洛寒生：“……”\n\r\n    见小姑娘铁了心不跟他说话，埋头给他治疗伤口，男人修长有力，骨节分明的手指轻轻扣了扣沙发的边缘，眸眼暗了几分。\n\r\n    “胸口有些疼。”\n\r\n    苏棉楞了一下，胸口疼找她干嘛？她又不包治胸口疼的。\n\r\n    “头也有些疼。”洛寒生继续说道，视线落在她莹白的小脸上。\n\r\n    苏棉继续埋头治疗。\n\r\n    洛寒生见状，伸手扣住了她纤细的手腕，将她拉到了沙发上。\n\r\n    “你做什么？”苏棉吓得脸色微白，乌黑的大眼睛瞪着他。\n\r\n    “别动。”收敛起所有的漫不经心，男人英挺的眉头紧缩，看着她脖子上的指印，取出药膏，细细地给她抹脖子。\n\r\n    苏棉浑身紧绷。\n\r\n    洛寒生垂眼，眼神认真，一点点地给她纤细的脖子擦着药，当初异能反噬时，他并非完全失去理智，只是所有的情绪都被暴虐元素掌控，犹如一个冷血无情的杀人机器，将那些异能者屠杀之后，他下意识的就循着苏棉留下的气息追去。\n\r\n    一路追踪到了展览馆，将居心叵测的两人击杀，她的气息一直萦绕在冰屋里久久不散，偏偏又找不到人，那两个小时他暴虐到了极致，将一批又一批的元素兽焚烧成灰，杀红了眼，直到她出现。\n\r\n    他看着自己掐住了她的脖子，犹如逗弄一只小兽，他年少时最喜欢如此，抓到山间野兽也不急着弄死，总要逗弄一番，觉得索然无味了，然后或杀或放走，全凭心情。\n\r\n    不过掐了两次，她的气息就弱的几乎感受不到，那时候，他才有些慌，身体难受得要炸裂，却不得法门，直到他自伤经脉，将体内的暴虐之气借由经脉尽数驱散，这才恢复了理智。\n\r\n    洛寒生的眼底闪过一丝的寒意，年少时急于求成，修炼时留下的隐患是时候处理一下了，不然以后要是继续犯病，没了媳妇，他怎么办？\n\r\n    男人的动作轻柔缓慢，苏棉一动不敢动，尤其见他脸上笼罩了一层冰霜，高挺的鼻梁、性感的薄唇近在咫尺，再低上几分就要亲上了。\n\r\n    苏棉心思微乱，眼神四处游离，两世了，论皮相，洛寒生长得极好，就算这人有病，性格有巨大缺陷，前世那般圈禁她，她最多心灰意冷，也不曾真的恨过他，更多是恐惧他，想离他远远的。\n\r\n    犹如致命的罂粟，不知道哪一天就会丢了性命。\n\r\n    苏棉发呆之际，男人的指腹已经由脖子上移，按在了她柔软无血色的唇上。\n\r\n    “这指印就是我的印迹，既成了我的女人，以后就离别的男人远点，懂？”洛寒生幽暗的视线落在她的唇上，沙哑低语。\n\r\n    “唔？”苏棉瞪大眼睛。\n\r\n    洛寒生摸了摸她乌黑的发丝，危险地眯眼：“不同意？那我们来讨论一下你杀我的事情。”\n\r\n    “岳婉君那是胡说的。”\n\r\n    洛寒生定定看了她一会儿，阴沉地问道：“你有喜欢的人？”\n\r\n    苏棉见他脸色沉的吓人，飞快地摇头。\n\r\n    “记住，除了我，你喜欢一个我杀一个。”洛寒生慢条斯理地说道，笑容阴沉。\n\r\n    苏棉脸色陡然煞白。\n\r\n    整整一个白天，苏棉没敢睡，跟洛寒生大眼瞪小眼。\n\r\n    确切地说，洛寒生不准她回去休息，以他病弱需要人照顾为由，让她时刻照顾，然后勒令她睡觉。\n\r\n    苏棉只要一睁开眼睛，就能看到男人坐在她床头，一眨不眨地盯着她看，右手还搭在她枕边。\n\r\n    如此折磨了一天之后，苏棉崩溃了。\n\r\n    “咦，苏棉姐，你是没有休息好吗？今天是六哥下厨，快来吃好吃的补一补。”晚饭时间，洛七兴奋地来敲门。\n\r\n    “嗯。”苏棉有气无力地应了一声，寻思着晚上活动时间，她得找个时机回家一趟。\n\r\n    晚饭只有洛寒生、苏棉、洛六和洛七四个人吃。洛三和洛五去处理基地的事情。\n\r\n    苏棉算是将洛寒生身边的人认全了，洛七最机灵调皮，洛五最成熟稳重，洛三最死板，洛六最忠厚老实。\n\r\n    苏棉看了看晚饭，居然有蔬菜、有腊肉、辣椒酱，冷冻海鲜，还有水果罐头。\n\r\n    “这么多菜？”\n\r\n    洛七点头说道：“这都是我们这一趟收获的物资，不过老大挑食，只吃素。苏棉姐，你劝劝少爷，多少也吃点肉吧。这男人不吃肉类，身体怎么能好。”\n\r\n    洛寒生吃素？苏棉楞了一下，仔细回想了一下，前世他好像确实不怎么吃肉，有点肉都强迫她吃了。\n\r\n    洛寒生回去换了一套黑色的居家服，面无表情地坐在苏棉的身边，看了看桌子上的菜品，皱了皱眉头，然后夹了一筷子的腊肉，塞到了苏棉的碗里。\n\r\n    苏棉惊了一下，洛寒生，给她，夹菜？\n\r\n    洛六和洛七嘴里的筷子掉在了地上，目瞪口呆，他们家老大，居然会给人夹菜？\n\r\n    “不喜欢吃？”男人见小姑娘呆呆的模样，伸手想摸她的小脸蛋，目光触及到一侧的两个电灯泡，瞬间脸色冷了几分。\n\r\n    “我筷子掉了。”\n\r\n    “我去盛饭。”\n\r\n    两人埋头捡筷子，硬是没舍得走，嗷，春天来了，老大的春天悄悄来到嫋！\n\r\n    “苏棉姐，你让老大吃点肉。”洛七戳了戳苏棉，低声说道。\n\r\n    苏棉一言不发，埋头苦吃，才吃完一块腊肉，碗里就多了三块腊肉，两块午餐肉，如此反复，她碗里的肉都要堆不下了。\n\r\n    苏棉忍无可忍，“啪”的一声放下了筷子。\n\r\n    洛六和洛七一惊，抱紧了自己的碗。苏，苏小棉居然敢冲老大发火？\n\r\n    洛寒生愣了一下，英挺的眉头皱了起来，淡淡地说道：“吃肉长身体。”\n\r\n    “那你怎么不吃？”\n\r\n    “我杀人，吃素。你不一样。”男人冷漠地说道。他从一出生就身处地狱，满身血腥，所以多年吃素，不沾荤腥，而苏棉不一样，她是他所见最干净的人，即使在末世里，都干净得让人心生向往。\n\n\n\n\n\n投推荐票 上一章 ← 章节目录 → 下一章 加入书签\n\n\n\n",
    "chapter35": "\n\n\n\n书宝网 > 穿越重生 > 我甩了反派以后 >  第36章\r\n\t\t\t\t\n\n 第36章\n\n投推荐票 上一章 ← 章节目录 → 下一章 加入书签\n\n 热门书籍：穿越后我成了校园大佬\n儿子他爸是贵族会员\n豪门联姻我不干了\n叶先生每天都想跟我告白\n重生之女将星\n[综]式神让我当反派\n全宇宙撒野[快穿]\n情敌逼我谈恋爱\n说好的龙傲天翻车了\n【蓝银】幸福流砂\n\n\n\n\n\n\n\n    饭桌上一阵沉默。洛六和洛七悄悄对视一眼，垂下了头。\n\r\n    苏棉哑然，原来他一直吃素，是这个原因。不过她真的吃不下这么多的肉。虽然末世里肉制品稀少，但是这些都是超市冰柜里冷冻的，哪里比得上她自己家腌制的野味。\n\r\n    奶奶精打细算，每天都是能给她做点肉吃的，所以苏棉真的不像一般人那样嗜肉如命。\n\r\n    苏棉夹起几大块腊肉，看了看洛六，洛七，最后还是将肉塞到洛寒生的碗里，然后埋头吃饭。\n\r\n    洛六和洛七目瞪口呆。苏，苏，苏小棉居然敢往老大碗里夹肉？\n\r\n    男人垂眼看着碗里的几块肉，特意夹给他吃？\n\r\n    原来这就是被人关心的感觉，好像还不错。\n\r\n    洛寒生唇角忍不住微微上扬，随即又生生地压了下来，垂眼，将碗里的米饭连同蔬菜腊肉统统嚼了下去。\n\r\n    原来这些年他吃的都是寂寞。\n\r\n    吃了？洛七和洛六眼珠子掉一地，老大不是十多年都不沾荤腥吗？苏棉给他夹了几块肉，就破戒了？\n\r\n    一顿饭，苏棉吃的异常痛苦，洛寒生拚命地给她夹菜，她吃不下，只能默默地把菜给他夹回去，免得浪费，于是一来一回，她感觉自己像个傻叉，尤其身边还有两个拚命捂着嘴巴笑的人。\n\r\n    宁城一趟，一切都乱了，尤其是洛寒生的态度，让她既恐惧又迷惑。如今白溪和冯吉生死未卜，她还不能直接拒绝洛寒生，将关系弄僵。\n\r\n    “洛少，能探知我同学的事情吗？”吃完饭，苏棉终于忍不住问道。\n\r\n    “嗯。”洛寒生坐在小榻前，悠闲地开始煮茶，闻言漫不经心地应了一声。\n\r\n    洛六和洛七早就借着洗碗溜走了。\n\r\n    “嗯是什么意思？”\n\r\n    洛寒生抬眼，朝她招了招手，指了指对面的小榻。\n\r\n    苏棉坐过去，挺直腰身，洗耳恭听。\n\r\n    “有价值的人不会早死。”男人淡淡地说道，“等消息吧。”\n\r\n    苏棉只得耐着性子陪他坐着，洛寒生用小火煮着茶，然后又拿出一卷书来，不紧不慢地翻阅着，与往日判若两人。\n\r\n    苏棉都分不清眼前这人到底是不是自己记忆里的洛寒生。前世洛寒生大多是满身血腥，一身戾气，不是暴怒就是阴沉着脸，鲜少有这样悠闲的一面。而她那时早就心生反骨，既不懂温情，又不会逆来顺受，两人在一起大多是不欢而散。\n\r\n    茶水一点点地浸润开来，香气四溢。苏棉自重生以来惶惶不安的心也渐渐静了下来。这几个月以来，她都没有时间好好静心思考发生的事情，总觉得自己不会无缘无故地重生，但是这一世改变的轨迹有些多，她又全然理不清头绪，只能走一步看一步，一步步变强。\n\r\n    “老大，有消息了。”洛五从外面赶回来，急匆匆地说道，“我们的人联系上了冯吉，西岭基地的人并未对他们用刑，反而想招揽他们，为他们所用。冯吉选择了留下，说要凭自己的实力为我们控制西岭基地。”\n\r\n    “留下？那白溪呢？”苏棉急急地问道。\n\r\n    “一同留下了。”\n\r\n    “嗯，知道了。”洛寒生点了点头，“倒是有些硬气。”\n\r\n    “还有一件事情，龙组有人异能突破到了五级，此人叫龙野，今年二十七，是龙组现任的组长。”洛五皱眉说道，“这应该是除了老大之外唯一一个进入五级的异能者，秦家、风家此刻应该都得到了消息。”\n\r\n    第二个五级异能者？苏棉大吃一惊。\n\r\n    “你们在各大基地都有自己的暗探？”\n\r\n    洛五看了她一眼，说道：“我们基地也有他们的暗探，不然宁城一行，我们也不会遭到埋伏了。”\n\r\n    要不是碰到老大异能反噬，谁吃亏还说不定呢。\n\r\n    “这个消息一旦传开，龙组那边一定会招募到不少异能者。老大，我们要不要放出你是五级异能者的消息？”\n\r\n    洛寒生摇头，冷淡地说道：“无妨，就让龙组去吸引秦家和风家的视线，我们休养生息，然后进一趟后面的深山老林。”\n\r\n    “深山老林？”苏棉和洛五齐齐叫道。\n\r\n    洛寒生点了点头，宁城一行搜寻了近半年的物资，得到了一颗五级晶核，炼化之后，正好助他异能进入五级后期，深山老林里一定会有更高级的元素兽，休养生息，然后暗自提升异能等级才是王道。\n\r\n    “我马上去安排。”洛五匆匆离开。\n\r\n    苏棉见他昨儿才重伤得站都站不稳，今儿又要提议进那么危险的深山老林，顿时皱眉，欲言又止。\n\r\n    “担心我？”洛寒生给她倒了一杯茶，微微倾身，微微暗哑地开口。\n\r\n    苏棉被他灼热的视线盯得头皮发麻，低头喝了一口茶，说道：“我是担心白溪，她跟冯吉在西岭基地也不知道会不会有危险。”\n\r\n    “末世里，没有绝对安全的地方，生死由天，半点不由人。”男人脸色沉郁了几分，什么时候她也能担心担心他，嗯？\n\r\n    洛寒生面无表情地站起来，从储物空间里丢出一堆的木系晶核给她，冷冷说道：“这是你宁城任务的分红，这七天，不准出内城，随叫随到。”\n\r\n    苏棉见他拂袖离开，丢下一堆的绿色晶核，呆了呆，怎么说翻脸就翻脸了？\n\r\n    翻脸就算了，还给她这么多的木系晶核？\n\r\n    苏棉粗粗算了一下，全都是三级的木系晶核，各个绿得晶莹剔透，也不知道搜罗了多久。\n\r\n    将木系晶核尽数收进葫芦空间里，苏棉回到自己的房间，盘腿坐下，开始吸收晶核。上次只是在深山老林的外围，他们就获得了一颗四级的木系晶核，这一次要深入山林腹地，她必须要快速提升自己的异能等级。\n\r\n    上一次的四级晶核吸收完之后，苏棉便隐隐感受到了低级异能和中级异能之间那道薄薄的壁，也不知道打坐了多久，吸收了多少晶核，只听“哢嚓”一声，木系元素之力暴涨，整个屋子都泛着清新的绿光，苏棉感觉到有种婴儿睁开眼睛的感觉。\n\r\n    她睁开眼睛，第一次清晰地看清楚了这个世界，这个由无数天地元素之气构成的世界，到处漂浮着元气，有暴虐的，有温和的，一团团的，不断流动着。\n\r\n    她感受到了天地间的元素之力，原来这就是中级异能者的力量。\n\r\n    苏棉好奇地看了看基地的四周，然后发现了七八个跟自己元素之力不相上下的光团，不禁暗自吃惊，安平基地居然有这么多的四级异能者？\n\r\n    不过他们大多是四级初期。\n\r\n    苏棉再看自己楼下的房间，眼睛瞬间有些刺痛，洛寒生的房间散发出犹如小太阳一样灿烂的元素之力，冰火两色，交融在一起，一半蓝一半红，力量之强大，令人心悸。\n\r\n    这是五级异能者！\n\r\n    “想看，来我房间光明正大地看。”男人的声音低沉性感，穿透地板。\n\r\n    苏棉吓得连忙收起自己的感知力，兴奋地动了动胳膊和腿，她终于升到四级了，从此就是中级异能者了，一字之差，天差地别，她感觉自己身体里充满了力量，而且对元素之力的感知力更敏锐了。\n\r\n    苏棉兴冲冲地看着自己的掌心，然后呆了一下，三叶草长成了藤蔓，她的藤蔓跟慕归的不同，慕归的青藤上长满荆棘倒刺，她的藤蔓纤细柔弱，上面还结了一个蓝色的花骨朵。\n\r\n    这以后要怎么杀元素兽？\n\r\n    苏棉变出一条藤蔓，只见藤蔓坚韧如丝，削铁如泥，花骨朵外面包着厚厚的叶子，怎么也开不了花。\n\r\n    她的本命植物怪怪的。\n\n\n\n\n\n投推荐票 上一章 ← 章节目录 → 下一章 加入书签\n\n\n\n",
    "chapter36": "\n\n\n\n书宝网 > 穿越重生 > 我甩了反派以后 >  第37章\r\n\t\t\t\t\n\n 第37章\n\n投推荐票 上一章 ← 章节目录 → 下一章 加入书签\n\n 热门书籍：穿越后我成了校园大佬\n儿子他爸是贵族会员\n豪门联姻我不干了\n叶先生每天都想跟我告白\n重生之女将星\n[综]式神让我当反派\n全宇宙撒野[快穿]\n情敌逼我谈恋爱\n说好的龙傲天翻车了\n【蓝银】幸福流砂\n\n\n\n\n\n\n\n    苏棉异能提升到四级之后，重新进入了葫芦空间，葫芦空间里到处都是一团团绿色的元素之力，生机勃勃。\n\r\n    尤其是泉眼边的干巴巴的野山参，里面蕴含的木系元素最多，看着像是一支碧玉参。就连她种出来的小花圃，花草树木上都有淡淡的绿意。\n\r\n    整个空间诡异的没有一丝暴虐元素之力，不然苏棉都要怀疑自己种的花花草草们早晚要成精。\n\r\n    也不知道这空间到底是什么法器，除了不能久呆，没别的毛病。\n\r\n    扛着小锄头，翻翻地，摘摘成熟的瓜果，苏棉悠闲地打理着自己的小空间，饿了就吃点新鲜的瓜果，渴了就喝点泉水，丝毫不知道她进入空间的瞬间，楼下的洛寒生猛然睁开了眼睛。\n\r\n    苏棉的气息消失不见了。\n\r\n    男人感知了一下整栋房子，然后皱起了英挺的眉头，这是第二次感受不到她的气息，之前在北极熊展览馆，她的气息也消失了很长一段时间，但是并没有离开的迹象。\n\r\n    她有特殊的栖身空间？男人深思，这个栖身空间应该有时间限制，否则也太强大了。\n\r\n    洛寒生重新闭眼，取出五级的冰系元素晶核，吸收着晶核里精纯的冰系元素，整个房间渐渐变成了一座冰屋。宁城一行，另外两队搜寻的物资基地分毫未取，对于击杀的元素兽的晶核，洛寒生自然是收入了囊中。\n\r\n    三颗元素晶核，一颗给了慕归，一颗给了洛五，现在四级元素晶核还不多见，他们需要尽快进入深山老林，他有感应，深山老林里的元素兽远比宁城的冰系元素兽要强大的多。\n\r\n    两个小时之后，苏棉从葫芦空间里出来，洛寒生浓密如鸦羽的睫毛轻颤，长舒一口气，结束打坐，睁开眼睛，左眼的蓝光大盛，他已经进入了五级后期，等他寻到五级火系异能晶核，就能直接破入六级。\n\r\n    苏棉从葫芦空间里出来，将背包里的东西整理了一些，就听见了敲门声。\n\r\n    “谁呀？”她手里的动作一僵，打开门，就见男人倚靠在墙边，黑色的衣裤衬的面容越发苍白昳丽，冷冰冰的，如同没有感情的雕塑。\n\r\n    苏棉心里一咯噔，感受到一股令人心悸的元素压制，再细细感受时，对方身上的气息又如同深渊枯井一般，毫无波动。\n\r\n    “有事？”\n\r\n    “带你出去逛逛。”\n\r\n    逛逛？和洛寒生？苏棉看着他那张生人勿近的冷脸，莫名想笑，跟洛寒生逛交易市场，怕是身边三尺之内都没有人敢靠近。\n\r\n    不过她正好可以去兑换一些木系晶核，之前在山里历练的时候，击杀了不少的元素兽，只兑换了三分之一的晶核，现在她异能升级到了四级，勉强算是高手了，也不怕钱财外漏了。\n\r\n    “你等我一下。”苏棉跑回房间，将晶核从空间里取出来，装了满满一背包，然后才背着背包出来。\n\r\n    男人长臂一伸，将她的背包拎了过去，淡淡地看了她一眼，说道：“以后在等级比你高的异能者面前不要轻易进空间，会暴露。”\n\r\n    苏棉瞳孔一缩，呆立当场。\n\r\n    洛寒生伸手揉了一下她的脑袋，贴近她，低哑地说道：“双系异能也没什么大不了，别藏着掖着，你问我，我总会教你的。”\n\r\n    语气甚是亲昵旖旎。\n\r\n    苏棉被他强大的异性气息笼罩着，呼吸一窒，脸颊发烫，心尖都收缩了一下，然后就见洛寒生背着她的黑色旅行包，冷酷地走前面了。\n\r\n    双系异能？洛寒生以为她是双系异能者？苏棉偷偷松了一口气，其实她自己都不清楚自己算不算双系异能，本命异能是主治愈的木系，葫芦空间最多算保命的一个底牌。\n\r\n    “跟上，要是我走快了，就跟我说。”\n\r\n    苏棉连忙跟上。\n\r\n    这个时间段，大部分异能者都外出去捕杀元素兽，内城人不多，出了内城，到了交易广场，瞬间就热闹了起来。\n\r\n    有洛寒生这个冷面保镖在，苏棉顺利地将自己一背包的各色晶核都兑换成了木系晶核，就是大多是二级的，三级的晶核不多。\n\r\n    交易广场热闹非凡，不仅有各种交易的小摊位和店铺，还多出了一个末世势力榜。\n\r\n    排在第一的赫然是华夏基地，华夏基地占据了地图的北部雪山一带，第二的是南风基地，第三的是北辰基地，少了洛寒生的东曜基地排第四，苏棉数了数，安平基地排在第五。\n\r\n    而末世势力榜里，异能高手榜上排第一的赫然就是华夏基地的五级异能强者龙野。\n\r\n    苏棉在第二名找到了洛寒生的名字，后面标注的是四级后期异能者，除了洛寒生，风渡之、秦时催、慕归、洛五等都上了排行榜，显示的都是四级异能者。\n\r\n    找来找去，苏棉也没有找到自己的名字，想来她刚刚突破四级，没有在外人面前展露，所以没有被记录下来。\n\r\n    这个排行榜数据有些不靠谱呀。洛寒生的异能至少比她高出一个境界，一定到了五级中后期的程度。\n\r\n    “这个排行榜是怎么排出来的？”苏棉悄悄地问了问洛寒生。\n\r\n    “异能突破到中级之后，各异能者对天地元素之力的感悟加深，能感应到同等级的异能者，昨夜你突破四级，是不是感应到了其他八个四级异能者？”\n\r\n    苏棉点了点头。\n\r\n    “他们也感应到了你的存在，所以你已经被记录下来了。只是你从未在外人面前战斗过，所以你的名字还没有被其他基地熟知。”洛寒生视线幽深地落在她的小脸上，这样的长相，加上治愈能力，一旦被其他基地知道，麻烦有些大。不过他有那个能力护着她。\n\r\n    苏棉点了点头，所以这个排行榜只能信七分。\n\r\n    “你们看刚更新的高手排行榜，居然出现了五级异能者，太可怕了。”\n\r\n    “听说，华夏基地的前身是政府的秘密办事处，现在全国各地的幸存者都赶往华夏基地，要不是我们离那里太远了，我都想去了。”\n\r\n    “我也听说，华夏基地里有全国顶尖的科学家，对于特殊异能者的福利好的离谱。现在他们出了最强的异能者，以后不得了。”\n\r\n    “我觉得我们基地福利也挺不错的，综合实力排第五呢，而且我们有排名第二的大佬坐镇，就是地方小了点，麻雀虽小五脏俱全嘛。”\n\r\n    “听说别的基地争权夺利争的头破血流，我们基地感觉就像全民种地，卖晶核？但凡有点争斗，基地护卫队就出现了，哎。这在末世就TM的离谱。无流血不末世，我们怕不是过了一个假的末世。”\n\r\n    “话说我到现在都不知道基地的大佬长什么样子，你们谁见过？”\n\r\n    “没见过，听说病恹恹的，活不了多久，哎，估计养身体吧。”\n\r\n    小贩们围在新出的末世势力榜前，八卦着。\n\r\n    苏棉忍住笑，看了看病恹恹的，随时都活不久的洛寒生，点了点头，实话，这绝对是实话。\n\r\n    “安平基地怎么才排第五呀，我觉得综合战斗力，排不了第一，也能排第二了。”苏棉压低声音说道。八九个四级异能者加上一个五级异能者，这实力放在任何基地都是强悍的。\n\r\n    “基地综合实力评选靠的不仅仅是战力，还有地区、科研水平、人口等等，我们基地除了战力，其他的都很弱。”洛寒生淡淡地说道，而且慕家没算在安平基地内，慕家虽然都是木系异能者，但是实打实的四级异能者可是有两个，除了慕归，慕家老爷子也突破了，而且一突破就是后期，不容小觑。\n\r\n    “走，买东西去。”男人说完，长臂一伸，占有十足地揽住小姑娘的肩膀，带她去买东西。\n\r\n    “买什么？”苏棉瞪大眼睛，她什么都不缺呀。\n\r\n    半个小时之后，苏棉眼睛一处不敢乱瞟，临时被抓来的洛七抱着一堆的东西，跟在后面，什么吃的喝的玩的，只要她看一眼，洛寒生就全都买下来了。\n\r\n    居然还买了一堆毛茸茸的玩具。\n\r\n    “老大，前面还有卖首饰的，现在的黄金珠宝按斤卖，古董更是不值钱，我听说山下的人结婚都是要准备聘礼的，给苏棉姐买，使劲买。”洛七兴奋地说道。\n\r\n    结婚？聘礼？他在胡说什么？苏棉咬牙切齿地微笑：“小七，都不值钱，买来做什么，就算要彩礼，也应该要高级元素晶核，八级九级元素晶核什么的。”\n\r\n    前世她死的时候，最高的元素兽才八级，那一只巨无霸没有任何基地敢招惹，根本就没有出现九级的元素兽，哪里来的晶核，挖个坑让洛寒生跳吧，一辈子也别出来了。\n\r\n    “好，以后我给你寻个九级的晶核当聘礼。”洛寒生点了点头，确实，晶核才是最值钱，就送最顶级的晶核吧。\n\r\n    “老大，不行，要是没有九级元素兽怎么办？”洛七急得跳脚，“七级，七级就算是高级元素晶核了，就七级吧，不能再高了，不然没媳妇儿了。”\n\r\n    苏棉瞪大眼睛，拚命地瞪他，洛小七，以后你有难，姐姐绝对不救你！\n\r\n    “就九级，我洛寒生的女人自然是配得上最好的。”男人开口，眼底闪过一丝的狂妄，只要小棉花高兴，就算是摘太阳，给得想法子给她摘下来。\n\r\n    “走，继续买。”\n\r\n    “买买买。”洛七冲在最前面。\n\r\n    一个晚上，洛寒生险些把基地里所有的珠宝古董之类的买空了，买回来，全都堆到了她房间里。\n\r\n    “末世早晚有一天会结束，珠宝戴着玩，古董之类的收藏。”男人说完，让洛七将买来的布偶全都堆到了床上，看着被填满的房间，满意地点头，“早点休息，七天后，我们进山。”\n\r\n    苏棉呆呆地看着一屋子的东西，这算是被送礼物了？而且还是这样的疯狂送？\n\r\n    看着床上堆满的毛毛熊，以及一地的古董首饰，苏棉按住额头，不知为何有些小雀跃小欣喜，长这么大，她好像还是第一次收到这么多的礼物。\n\r\n    第二天，洛寒生破天荒地没使唤苏棉，选择了闭关。\n\r\n    苏棉自己修炼了一天，见洛寒生没出门，悄悄地溜出了基地，直接回了寒潭村。\n\r\n    回来时正好碰到了早起的慕家老爷子，老爷子在玻璃房里照顾着花花草草和蔬菜，见苏棉回来，两人都大吃一惊，从对方身上看到了蓬勃的元素之力。\n\r\n    “丫头，不错，不错。”慕家老爷子摸着花白的胡子，欣慰地点头，小小年纪就成为了四级异能者，天赋了得。\n\r\n    “慕爷爷，您起来这么早？慕归在家吗？”苏棉也有些惊喜，老爷子居然是四级异能者，那以后她就算在外出任务也不用担心家里了。\n\r\n    “年级大了，觉少。小归在闭关，这一次应该能突破四级后期。”老爷子笑嗬嗬地说道，丝毫不避讳，“小棉呀，你奶奶在家里很是想你，快回家吧。”\n\r\n    “哎，好。”苏棉兴冲冲地回家，苏奶奶也早就起床了，在厨房里煮粥，用水清洗着米，然后取出冰箱里的咸菜来。\n\r\n    苏棉见自己留了这么多的物资，奶奶还这般节俭，顿时心里一酸，挤出笑容，跑过去，一把抱住奶奶，笑道，“我回来啦，奶奶，我想吃好吃的。”\n\r\n    “小棉？”苏奶奶惊喜地回过头来，一把拉住苏棉，左看右看，见她安然无恙这才松一口气，笑道，“想吃什么，奶奶给你做。”\n\r\n    “奶奶做的我都爱吃。”苏棉说着，从空间里拿出之前摘的瓜果蔬菜，塞满竹篓，眨着乌黑的大眼睛说道，“这些要赶紧吃，不然就坏掉了。”\n\r\n    “好好好。”苏奶奶高高兴兴地去做饭了。\n\r\n    祖孙两一边吃着早饭一边说着分开的事情。\n\r\n    “你红旗叔最近跟村长、刘大爷他们做些桌子椅子，拿到前面的基地去换粮食，生意还蛮不错的。”\n\r\n    “隔壁慕奶奶在教小胖和虎子读书。”\n\r\n    “你对隔壁慕家那孙子是不是有好感啊？”\n\r\n    话题一转，转到了慕归身上，苏棉险些呛住了，拚命地摇头说道：“没有，我们就是朋友。”\n\r\n    “说起来，慕归那孩子真不错，彬彬有礼的，长得也好，家里人也厚道，你们要是真的有好感，奶奶是很开明的，如今这世道，活一天都是赚的，莫要荒废啊。”苏奶奶有些愁，虽说小棉年纪小，但是这都倒了末世，早点结婚也是好事。\n\r\n    “奶奶，我跟你说说我们这一次去宁城的收获。”苏棉吓得赶紧转移话题，说了宁城的收获，至于那些血腥的过程一带而过。\n\r\n    “虽然收获大，还是要多注意安全。”苏奶奶叮嘱道。\n\r\n    “我知道啦，奶奶，我惜命的很。”苏棉抱着她的胳膊撒娇道。\n\r\n    “你这孩子，出去一趟，居然学会撒娇了。”苏奶奶笑不拢嘴，戳着她的额头。\n\r\n    苏棉自己也愣了一下，笑盈盈地不说话。现在看来，末世好像也没有那么可怕。\n\r\n    洛寒生那边没有派人过来，苏棉就索性一直住在家里，当奶奶的小跟班，每天一起种菜，收拾房间，做饭，祖孙两过了几天轻松无虑的日子。\n\r\n    第六天晚上，慕归异能突破了四级后期，整个寒潭都充斥着绿色的木系元素之力，花草树木肆意生长。\n\r\n    突破了？苏棉眼睛一亮，出了屋子，就见慕归也从隔壁出来。\n\r\n    “你突破了？”俩人异口同声地说道，然后对视一笑。\n\r\n    “听说你跟老洛没事，我就直接闭关了，宁城一行我才意识我还是太弱了。”慕归温和地笑道。\n\r\n    “你已经很强了，现在整个华夏只有两个五级异能者吧，你至少能排前十了。”苏棉竖了一个大拇指，笑盈盈地说道，“你一个木系异能者，战斗力太强，还让别人怎么活？”\n\r\n    “异能属性无强弱，以前我过于安逸，如今末世，我们再不修炼，只怕早晚有一天要被天地元素兽吞噬。”\n\r\n    “对了，慕归，你能认出我的本命植物吗？”苏棉说着伸出掌心，给他看了看本命植物。\n\r\n    “藤蔓？还开了花？你的异能已经进入中级，这应该就是本命植物的雏形。”慕归微微吃惊，“你等等，我去问问爷爷。”\n\r\n    慕家老爷子坐在玻璃房内，摆弄着古董收音机，接收着各频道的资讯。\n\r\n    “开花的藤蔓？”老爷子眯眼摸着胡子，陷入久远的沉思中，“好像是听太爷爷提过那么一嘴，在我们本命的植物中有一些比较珍稀的物种，生来就是不凡的，有一种植物跟你提的相似，初时是嫩芽，慢慢长成三叶草，然后中级会进化成藤蔓，最后能开出世间最美丽的无根之花，号称一花开尽，世间再无花。那花叫做岁寒，年年岁岁，一日比一日霜寒，乃是世间难得的治愈之花，有肉白骨的奇效。”\n\r\n    “岁寒？”苏棉和慕归对视一眼，这样冷清的名字。\n\r\n    “不过岁寒是古籍里才记载的奇花，肉白骨不知道，不过也差不多吧。要是在我太太太太太爷爷时期，天地灵气没有枯竭，这种花也是有的，多是灵泉的伴生花，只盛开在灵泉的泉眼里，如今天地间元素之力浑浊，没个几百上千来的灵气沉淀，生不出灵泉，也生不了岁寒。别瞎想了，那得是祖祖辈辈积多少功德才能觉醒这样的本命植物。”老爷子说完就摆了摆手，让他们两去玩了。\n\r\n    苏棉跟慕归一前一后出了玻璃房。\n\r\n    苏棉沉默不语，她空间里自带一眼清泉，少说也有几百年了。\n\r\n    前世她无异能，这一世无意开启了葫芦空间之后，觉醒了木系异能，然后发现她的异能主治愈，难道她的本命植物真的是治愈之花？\n\r\n    作者有话要说：\n\r\n    岁寒是瞎编的哟，莫当真~~么么哒~~\n\n\n\n\n\n投推荐票 上一章 ← 章节目录 → 下一章 加入书签\n\n\n\n",
    "chapter37": "\n\n\n\n书宝网 > 穿越重生 > 我甩了反派以后 >  第38章\r\n\t\t\t\t\n\n 第38章\n\n投推荐票 上一章 ← 章节目录 → 下一章 加入书签\n\n 热门书籍：穿越后我成了校园大佬\n儿子他爸是贵族会员\n豪门联姻我不干了\n叶先生每天都想跟我告白\n重生之女将星\n[综]式神让我当反派\n全宇宙撒野[快穿]\n情敌逼我谈恋爱\n说好的龙傲天翻车了\n【蓝银】幸福流砂\n\n\n\n\n\n\n\n    “苏棉，要不等你的本命植物成型了再看？大千世界植物种类繁多，肯定有一些不在书籍记录之中。”慕归见她沉眉不语的模样，微笑地安慰道，伸手拍了拍她的肩膀。\n\r\n    “嗯，只能这样了。”苏棉抬眼，冲着他微微一笑。\n\r\n    “咳咳，咳咳……”玻璃房外，洛七拚命的咳着，险些把肺咳出来。老大闭关六天，一出关就直奔寒潭村，然后就见这两人在月下对视，哎，一支红杏出墙来啊，啊呸，应该是老婆跟兄弟私奔了。\n\r\n    洛七拚命地咳着，脑海里闪过那些狗血的桥段，瞬间无比同情老大。\n\r\n    “老洛，你怎么来了？”慕归见洛寒生冷脸站在玻璃房内，也不知道看了多久，面色阴沉的很，顿时讪讪地微笑道，“来了怎么不出声，怪吓人的。”\n\r\n    “慕少，我心肝肺都要咳出来了，还要怎么出声？”洛七翻着白眼说道。\n\r\n    “准备一下，马上进深山老林。”洛寒生冷沉地说道，幽深的视线落在苏棉的身上。\n\r\n    “这么快？”慕归微微吃惊，虽然知道洛寒生留在安平基地，一定会进入后面的那一片无人区，但是他们才刚刚踏入中级，要怎么急吗？\n\r\n    别说末世，就算是末世前，那绵延千里的深山老林也不是随随便便就能闯的。\n\r\n    “龙组新任队长龙野成为了五级异能者，华夏基地建立在雪山地宫里，据说他们已经在研究晶核的秘密，找到结束末世的办法，无数的异能者和普通人都前仆后继的奔赴华夏基地，对其他的基地冲击很大。”洛七说道。\n\r\n    慕归皱眉：“龙组的人不愧是搞政治的，末世还没结束，政权就要建立起来了。难怪太爷爷告诫我们要避世，我们空有异能，论玩手段真玩不过他们。”\n\r\n    慕家都是闲云野鹤，最大的想法就是多培育珍稀品种的花草，洛寒生更是最不耐烦这些琐事，基地的事情都交给洛五等人负责，否则以洛寒生的异能天赋，还有龙组什么事情？\n\r\n    “那是因为你太弱，强者无畏政权，直接杀光了就是。”洛寒生冷笑了一声。\n\r\n    慕归扶额：“幸好你不屑入世，否则一定是暴君。”\n\r\n    他前世就是暴君。苏棉下意识点了点头。\n\r\n    “你点头做什么？”洛寒生见小鸡啄米一样的苏棉，眯眼将小姑娘拽了过来，危险地问道，“我有那么可怕？”\n\r\n    “慕少，我好饿呀，你家有没有吃的，走走走，我们去吃饭。”洛七机灵地拽着慕归就往慕家跑。\n\r\n    “别拽，拽破了买不到新的，你跟着洛寒生还要到我家蹭饭吃？”慕归一脸无语，回头看了一眼洛寒生，见他将小姑娘都快逼到了怀里，顿时瞪大眼睛，欲言又止。\n\r\n    要说他对苏棉没有好感那一定是骗人的，住在隔壁的小姑娘，人美心善，能力还强，是个男人都会动心，只不过苏棉给自己打造了一层坚硬的外壳，谁都靠近不了，若是太平盛世，日久生情也是可行的，只是宁城一行，洛寒生凭着偏执暗黑的劲儿，硬生生地圈地霸占，慕归恨得牙痒，都是自己作。\n\r\n    要不是自己告诉洛寒生，老洛在东曜基地，根本就不可能认识苏棉。\n\r\n    一步错，步步错。\n\r\n    慕归又恨又喜，若是老洛因为苏棉的缘故，破了天弃者的命格，也算是天大的善事。太爷爷临终前最担心的就是他。\n\r\n    见洛七拽走了慕归，苏棉紧张地看着洛寒生，说道：“洛少，不是要进深山老林吗？我回去收拾一下背包？”\n\r\n    洛少？洛寒生眯眼，低沉地说道：“喊我小狼即可，这是我小名。我自出生就被父母遗弃，被狼叼回了狼窝，后来太爷爷找到我，将我养大，就喊我小狼。”\n\r\n    苏棉愣了一下，抬眼看着他深如浓墨的眉眼，她从来不知道他有这样的经历，前世他也从未提过。\n\r\n    “吓到了？所以我生气的时候是会咬人的，以后不要惹我生气，知道吗？”洛寒生见她呆傻的模样十分可爱，不禁心情愉悦了几分，捏了捏她的小脸，有些难以自控，又低头吻了吻她的发丝。\n\r\n    苏棉脸颊滚烫，尤其是被他亲过的头发丝都酥麻起来，鼻尖都是男人身上熟悉的味道，她猛地推开他，转头跑回了自己家，“啪”的一声锁上了门。\n\r\n    男人低沉一笑，小姑娘什么都好，就是性格太内向闷骚，还容易害羞。\n\r\n    洛寒生看了看玻璃房里目瞪口呆的慕家老爷子，心情极好地微笑道：“慕爷爷，去你家蹭饭吃。”\n\r\n    慕家老爷子眼珠子都要瞪出来了。洛，洛家那狼崽子居然喊他慕爷爷？这还是他第一次这么懂礼貌吧。\n\r\n    不是，他什么时候把隔壁小姑娘骗到手的，这么好的小姑娘他还准备留着当孙媳妇呢。慕家老爷子拍着大腿，肠子都悔青了，引狼入室，引狼入室啊。\n\r\n    虽说蹭饭，但是洛寒生天性大方，见慕家除了种在玻璃房里的蔬菜，别的物资也没有多少，就直接将储物空间里的物资扒拉了一堆出来。\n\r\n    “这是宁城之行的物资，这些是给你的。”\n\r\n    “你已经给了一颗四级的晶核。”慕归倒也不推辞，尽数收下了。\n\r\n    洛寒生指了指外面的寒潭，示意他出来走走。\n\r\n    “感应到了什么？”洛寒生看向远处的深山暗影。\n\r\n    “很强的气息，应该是五级元素兽，而且好几只。”慕归曲腿坐在栈道上。\n\r\n    “在深山的最深处还有一股令人心悸的气息。”男人眯眼，声音沉了几分，“一旦击杀我就能进入六级，而你也可以迈入五级。”\n\r\n    “你修炼这么快？”慕归微微吃惊，“上一次你异能反噬，险些连我们都杀了。”\n\r\n    宁城一行很是凶险，慕归等人受重伤，并非是因为西岭基地的异能者，而是被洛寒生所伤，好在洛寒生后面追着苏棉去了。\n\r\n    洛寒生拧眉，还没有问苏棉有关山泉水的事情，这一次闭关六天，他清晰地意识到自己的经脉得到了部分修复，身体状态大好，体内的暴虐元素之力似乎也温和了许多。\n\r\n    “压抑太久的缘故，近期之内应该不会反噬。若是发生意外，还是老规矩，你带苏棉走。”洛寒生看向远处的夜空，沉沉地说道。\n\r\n    “你对苏棉是认真的？”慕归忍了又忍，忍不住叹气，“可别吓坏了人家。”\n\r\n    洛寒生常年冷漠的眉眼柔软了几分，声音在夜色里随风散去：“这是我从小到大第一次想得到一样东西。”\n\r\n    深山一行定在了第二天的傍晚时分出发。\n\r\n    此行凶险，归期未定。苏棉将葫芦空间的成熟瓜果全都摘了一遍，又给奶奶留够了小半年的物资，然后敲着慕归家的门。\n\r\n    “就我们四个人去吗？”\n\r\n    洛寒生和洛七晚上没回去，住在了慕家。\n\r\n    “嗯，小七找了一个进山的队伍。”洛寒生一身黑衣，说不出的冷酷。\n\r\n    “我找了一个七人的队伍，约了基地外集合，领头的金哥，风评不错，在末世排行榜上排名三十九，另一个四级异能者排名九十一。还有四个三级后期异能者。”洛七笑嘻嘻地说\n\r\n    道，“五哥要留守基地，没人指挥，我们就跟着混呗。”\n\r\n    让洛寒生跟着别人混？苏棉微笑：“他们不会认出你们的身份吗？”\n\r\n    “认不出来，他们只认识五哥六哥。”\n\r\n    “走吧，别让人家等。”慕归背着大大的旅行包，说道。\n\r\n    四人开车到了基地城墙外的集合点，果然看见一支七人的队伍，一靠近车辆，苏棉就感应到了两股四级异能者的气息，一金一土，异能属性上跟他们的很互补。\n\r\n    两个高高壮壮的男子靠在车门边抽烟，原本等的不耐烦，一看到苏棉，瞬间眼睛一亮，再看慕归和洛寒生，就连未成年的洛七都唇红齿白，颜值高的离谱，瞬间笑道：“小孩，就是你们要跟我们进山的？”\n\r\n    “光强，别乱开玩笑，他们都是四级异能者。”车门打开，一个三十出头，长相斯文的青年男子微笑道，“我是金斯，他们都叫我金哥。金属异能，四级中期。”\n\r\n    “叫我小七就好，四级初期水系异能，这是慕归，苏棉，四级木系异能，我大哥是空间异能。”洛七机灵地笑道，直接隐瞒了洛寒生的双系异能。\n\r\n    苏棉看了一眼洛寒生，男人面容苍白昳丽，周身气息尽敛，没有一丝异能波动，一副病恹恹，生人勿近的模样，怎么看都不像是异能强者。\n\r\n    “三，三个四级异能者？”站在车门口的两人，嘴里叼着的烟掉了下来。\n\r\n    “木系异能？就算是四级也弱的很吧，而且还带了一个累赘的空间异能者。”一个身手矫捷的姑娘从车上下来，有些防备地盯着苏棉，朝着金哥撒娇道，“金哥，除了水系异能者有点用，其他的都没用。”\n\r\n    “别胡说，如今这世道，没有实力是修炼不到四级的。”金斯冲着苏棉等人微笑道，“这是林娇，三级初期火系异能，她哥哥林魏是四级初期的土系异能。”\n\r\n    苏棉看向车内的林魏，国字脸，不苟言笑，三十出头，看起来比金斯要老气多了。\n\r\n    金斯又介绍了一下其他成员，站在车外的是两兄弟光强和光大，都是冰系异能者，余下的一个是风系，一个是火系。\n\r\n    简单认识了一下，临时组成的十一人队伍就出发前往深山。\n\n\n\n\n\n投推荐票 上一章 ← 章节目录 → 下一章 加入书签\n\n\n\n",
    "chapter38": "\n\n\n\n书宝网 > 穿越重生 > 我甩了反派以后 >  第39章\r\n\t\t\t\t\n\n 第39章\n\n投推荐票 上一章 ← 章节目录 → 下一章 加入书签\n\n 热门书籍：穿越后我成了校园大佬\n儿子他爸是贵族会员\n豪门联姻我不干了\n叶先生每天都想跟我告白\n重生之女将星\n[综]式神让我当反派\n全宇宙撒野[快穿]\n情敌逼我谈恋爱\n说好的龙傲天翻车了\n【蓝银】幸福流砂\n\n\n\n\n\n\n\n    一上车，洛七和慕归就凭着亲和力打入了队伍内部。\n\r\n    苏棉大致观察了一下，队伍以金斯为首，金斯和光家兄弟俩是一起的，林魏、林娇是一起的，剩下的是一对情侣，用的化名，风哥和火妹。\n\r\n    算起来，竟然是他们这一边的人多。\n\r\n    末世一切以实力说话，谁的实力强，就听谁的，原本金斯已经是四级中期，队伍的老大，但是苏棉等人一到，情况就有些扑朔迷离。\n\r\n    苏棉观察众人的同时，金斯也在观察着这新加入的四人小团体，一个四级后期强者，两个四级初期强者，一个功能性异能者，照理说，队伍的指挥权应该给慕归，但是这位木系异能者绅士温和的很，洛七年纪最小，苏棉是女孩子，剩下的那位空间异能者不知为何给他一种强烈的威胁。\n\r\n    没道理呀。金斯暗自深思，除非对方是五级异能者，否则不可能瞒得住他的感知力。可末世里只出了一个五级异能者，还在华夏基地，一定是他的错觉。\n\r\n    “金哥，金属异能在末世里不多见啊，你居然修炼的这么快？厉害，厉害。”洛七一上车就跟金斯熟络了起来。\n\r\n    “正因为金属异能不多，晶核相对便宜，我修炼的才比常人快一些。”金斯微笑道。\n\r\n    “金哥以前可是西部集团的少爷，家里资产百亿，修炼起来自然比普通人要快。”林娇在一边骄傲地说道，见苏棉跟洛寒生坐在一边，一直没说过话，这才稍稍放下心来。\n\r\n    那个喷火妹虽然一直瞄着金哥，但是她长得太丑，不足为患，苏棉就不一样了，末世里，皮肤还白的发光，小脸长得也勾人的很，是心腹大患。不过她身边那个男人长得实在是好看，颜值吊打了一车的人，就是异能废柴，她还是选择金斯吧。\n\r\n    原来竟然是个公子哥。洛七笑眯眯地说道：“那这一路就麻烦金哥多多关照了。”\n\r\n    金斯诧异地看了一眼慕归，竟然还是听他指挥？金斯也是一个惯常发号施令的人，毫不客气地点了点头。\n\r\n    “深山老林的情况复杂，我感应到那里有好几股四级元素兽的气息，如果这一趟运气好，我们都可以升级。”金斯微笑道。\n\r\n    大家双眼都有些火热。\n\r\n    “金哥，都有哪些元素兽啊？”大家围住金斯，七嘴八舌地问起来。\n\r\n    车内气氛很是融洽。\n\r\n    苏棉见队伍大部分人都是好相处的，也没有看面相就穷凶极恶之徒，也稍稍松懈了几分。\n\r\n    “饿了吗？”洛寒生见她紧绷的情绪缓和下来，从背包里取出水和零食来，小桌子上瞬间堆满了一堆食物，而且不少是干果和肉干，还有正宗的泡面。\n\r\n    这一下众人的视线唰的聚集到了两人身上。\n\r\n    “哇，好多干果，牛肉干、肉脯，居然还有这个牌子的泡面。”光强口水都要流出来了，拍着洛七的肩膀，嘿嘿笑道，“你们富裕的很嘛，他们两是小情侣啊？”\n\r\n    “必须呀，那是我未过门的大嫂。”洛七拚命地点头，嘻嘻笑道，“我大哥最宠我嫂子了。”\n\r\n    “你大哥真是走了什么狗屎运，一个空间异能者能娶到这么漂亮的媳妇，而且还是四级强者。”光大羡慕地点头，“俺们到了末世，别说媳妇了，但凡身边出现一个妹纸，看上的都是金哥。”\n\r\n    “哼，什么眼光，空间异能就是个废柴异能。”林娇不以为然地冷哼道，“你们运气好才碰到我们，要是换了别人，你大嫂那模样早就被人抢走了。”\n\r\n    大家的声音都不低，一字不漏地传到了洛寒生耳里，男人如若未闻，继续给苏棉剥着干果，只眼底闪过一丝骇人的猩红。\n\r\n    “够，够了，我吃不下。”苏棉靠他最近，明显感觉到洛寒生的不悦，生怕那姑娘言语激怒了洛寒生，连忙说道，“我吃了饭出门的。”\n\r\n    “嗯，那你睡一会儿。”男人说着从储物空间里取出了一个薄薄的小毯子，盖在她身上。\n\r\n    “没用的男人才整天围着女人转，强大的男人都是外出杀元素兽的。”林娇见这两人公然秀恩爱，说不嫉妒是骗人的，顿时冷嘲道，“真男人就该像金哥这样。”\n\r\n    洛七和慕归猛然瞪大眼睛，紧张地看着洛寒生。\n\r\n    苏棉也直接揪住了他的衣服，生怕他暴走，将林娇直接劈了。\n\r\n    男人不耐烦地抬了抬手，然后发现自己的袖子被小姑娘拽住了，根根如玉的青葱小手抓着他黑色的衣服，犹如猫爪子，一下子就挠住了洛寒生的小心脏。\n\r\n    洛寒生眼底寒气尽褪，唇角微微上扬，懒洋洋地坐回去了。\n\r\n    “林娇，你这是嫉妒吧，你要是长苏棉那模样，也能找到这样的男人。”一边看戏的火妹讥笑道，“我倒是觉得他长得俊美，又体贴，都想换一个男朋友了。”\n\r\n    “火火，他就是一个小白脸，有什么好的，我可是风系异能。”风哥苦哈哈地说道。\n\r\n    “滚滚滚，老娘早就想跟你分手了……老娘就是颜狗，受够你这长相了，分手，马上分手。”\n\r\n    “你该不会是看上金哥了吧，故意借着这个小白脸闹分手？”\n\r\n    众人面面相觑，这是唱的那一出啊？\n\r\n    苏棉也目瞪口呆，看了看洛寒生，他一句话没说，拆散人一对小情侣？\n\r\n    男人视线看过来，将她耳边淩乱的发丝抚顺，低沉说道：“不睡的话，再吃点零食？”\n\r\n    苏棉被他靠的脸颊发烫，飞快地闭上眼睛，假装睡觉。\n\r\n    “大家都休息一下，等会进了深山，就没这么轻松了。”金斯淡淡地说道。\n\r\n    “我去睡觉。”\n\r\n    “我去跟林哥换着开车。”\n\r\n    众人各自找着事情，缓解尴尬的气氛。\n\r\n    一晚上，车辆开开停停，众人一边休息，一边下车击杀元素兽，收割了一大批的晶核，渐渐进入深山的中部地区。\n\r\n    苏棉中途下了一次车，距离上一次他们进山，森林面积再一次萎缩，地势也平缓了一些，这里是安平基地的主狩猎场，有实力的异能队伍都会来这里击杀元素兽，越往里走，遇到的队伍就越少，元素兽也越来越多，以火系元素兽居多，密密麻麻的骨架，大的有人那么高，小的只有拇指大，防不胜防。\n\r\n    “到处都是火系元素兽，车辆开不动了，所有人下车清理，我们要在天亮之前清理出一片栖身之所。”金斯看着越来越多的火系元素兽，眼底闪过一丝的兴奋，这些都是行走的晶核啊。\n\r\n    “大哥，你跟苏棉姐休息，我跟慕少下车就行。”洛七殷勤地说道。\n\r\n    “吃软饭的男人最可耻，哼。”林娇冷哼了一声，然后追着金斯下车去了。\n\r\n    “帅哥，木系异能者保护不了你，考虑换战斗力女友吗？”火妹朝着洛寒生抛了一个媚眼。\n\r\n    男人眼睛都没抬，看向苏棉，低哑地说道：“苏小棉，好好保护我，知道吗？”\n\r\n    苏棉：“……”\n\r\n    “我还是下车杀元素兽吧。”苏棉麻溜地下车，长舒一口气，女人之间的斗争真是太可怕了。\n\r\n    深山中部的元素兽最低的都是二级，遍地都是三级元素兽，冰系异能两兄弟跟在金斯身后，风哥和火妹则缠在上了洛七和慕归，跟他们走一处了，打听着洛寒生的信息。\n\r\n    苏棉有意要试试自己的藤蔓，藤蔓柔软细嫩，却无比的锋利坚韧，杀低级元素兽犹如砍瓜切菜，没一会儿，苏棉就掌握了藤蔓的运用，以异能控制藤蔓，收割了一堆的火系晶核。\n\r\n    慕归被火妹缠得不行，也埋头杀元素兽，升级为四级的青藤已经变成了红色的带刺藤，所到之处三级元素兽一招毙命。\n\r\n    喷火妹和风哥都是三级后期异能者，见状脸色微变，这才意识到这两个木系异能者居然这么强。即使带着一个废柴的空间异能者，这几人的实力加起来只怕也是队伍里最强的，两人的态度微妙地变了。\n\r\n    一番清理之后，天渐渐地亮了起来，周围数千米的元素兽都被尽数击杀，金斯示意大家集合。\n\r\n    “天马上要亮了，就在这附近扎营休息吧，天黑之后再推进深山。光大，光二。”金斯喊上冰系两兄弟，在军用重型装甲车外面撑起了一个金属防护罩，又用冰系异能将整个车辆冻结住。\n\r\n    苏棉看了看这两层防护罩，暗暗点头，金属异能者果然强悍，光家两兄弟的异能虽然没有洛寒生厉害，但是建一座冰墙还是很轻松的。\n\r\n    苏棉等人上了车，就见冰系两兄弟封住了车门，然后大家各自吃饭休息。\n\r\n    重型装甲车的内部经过了改造，五脏俱全，前车是餐饮区，中部是洗漱区，最后是休息区，全都是上下铺单人床，用窗帘隔开，安全又隐秘。\n\r\n    林娇一上车就嘟囔着脏，然后去浴室洗澡，冰系两兄弟拉着洛七聊天。慕归去做饭，风哥和火妹去找金斯套近乎去了。\n\r\n    林魏则坐在一边吃干粮。\n\r\n    “我给你铺了干净的被褥和毯子，都是全新的。”一直在车上假寐的洛寒生见苏棉上来，指了指他一晚上的杰作。他还是第一次给小姑娘铺床，为了做粉色的枕头，他拆了一件羽绒服内胆。\n\r\n    苏棉看了看下铺的床，别的床都是铁床硬木板，只有一张床铺了柔软的被褥，和毛茸茸的小毯子，还有粉色的枕头？\n\r\n    苏棉又惊又喜，张了张嘴巴，不知道说什么好。\n\r\n    “这床我喜欢，归我了。”林娇从浴室出来，正好看见苏棉的床，顿时双眼发光，蛮横地说道。\n\n\n\n\n\n投推荐票 上一章 ← 章节目录 → 下一章 加入书签\n\n\n\n",
    "chapter39": "\n\n\n\n书宝网 > 穿越重生 > 我甩了反派以后 >  第40章\r\n\t\t\t\t\n\n 第40章\n\n投推荐票 上一章 ← 章节目录 → 下一章 加入书签\n\n 热门书籍：穿越后我成了校园大佬\n儿子他爸是贵族会员\n豪门联姻我不干了\n叶先生每天都想跟我告白\n重生之女将星\n[综]式神让我当反派\n全宇宙撒野[快穿]\n情敌逼我谈恋爱\n说好的龙傲天翻车了\n【蓝银】幸福流砂\n\n\n\n\n\n\n\n    林娇话音未落，苏棉就惊了一下，下意识看向洛寒生。\n\r\n    洛寒生唇角勾起讥诮的弧度，面色冷了几分。\n\r\n    “林娇，这是我的床，你要是喜欢，自己去铺床。”苏棉不得不硬着头皮说道。\n\r\n    “我又没有空间异能，带不了这么多的物资，你这些要多少晶核，我买了。”林娇扬起了下巴，无比后悔这一趟出门，光顾着带多少武器和食物，没有带这些被褥枕头什么的。\n\r\n    “不卖。”洛寒生冷冷地说道。\n\r\n    “小白脸，你能做主吗？”林娇不屑地说道，“我给你们五颗三级晶核，怎么样？”\n\r\n    “五颗四级晶核。”苏棉微笑道。\n\r\n    “四级晶核？你怕不是疯了吧？”林娇拔高声音，叫道。他们此行进深山就是为了击杀四级元素兽，获取四级晶核，苏棉一个床铺就要五颗四级晶核？\n\r\n    “所以是非卖品，懂吗？妹纸，这世道不是什么都能用晶核来解决的。”苏棉淡淡地说道，“实力不够前，强买强卖就是自寻死路。”\n\r\n    她手里的藤蔓缠绕到手臂上，精纯的木元素气息显现出来，整个休息区都变成了绿色的空间。\n\r\n    前面餐饮区的金斯等人见这么浓郁的木系元素气息，微微震惊。\n\r\n    “苏棉，大家有事好好说。”\n\r\n    “林娇，赶紧滚出来。”\n\r\n    金斯和林魏先后说道。\n\r\n    大家都是异能者，耳朵一竖就能知道发生了什么，不过是同属一个战队，不想上纲上线，直到苏棉亮出了异能，这才赶紧过来劝阻。\n\r\n    林娇被林魏训斥之后，脸色一阵白一阵红，跺脚委屈地说道：“我就是想买她的床铺，我给晶核的。做什么这么凶，威胁人。”\n\r\n    “对不起两位，林娇从小被我惯坏了，我会好好管教她的，希望你们不要放在心上。”林魏训斥完林娇，转而对苏棉和洛寒生道歉。\n\r\n    “苏棉，林娇的性格有些娇蛮，但是人不坏，她要是做了什么惹你们不开心，直接告诉林魏就好，林魏会训她的。”金斯也在一边微笑地打着圆场，目光炯炯地看着苏棉。\n\r\n    四级木系异能者，长得还这么漂亮，性格也极好，从小眼高于顶的金斯都不免有些侧目，只可惜有男朋友了，不过两人早晚要分手，等她的异能越来越强，就会发现，空间异能者跟不上她的步伐。\n\r\n    “嗯。”苏棉淡淡地说道，收起手臂上的藤蔓，说道，“本就是小事。”\n\r\n    “苏棉，出来吃饭吧，饭快好了。”金斯微笑道。\n\r\n    “走，吃饭去。”林魏将林娇扯着出去，一路训斥。\n\r\n    林娇委屈得红了眼睛，嚷道：“你们不就是看她长得漂亮吗，什么都向着她。”\n\r\n    “有本事，你也长苏棉那么漂亮，我保证，男人们也都会向着你。”一边看戏的火妹幸灾乐祸地说道。真是蠢呀，仗着自己哥哥是四级异能者就一路作妖，也不看看苏棉的团队实力有多强，三个四级异能者，人要是想杀她，她都不知道死了多少次了。\n\r\n    她一开始确实对那个长的俊美的男人感兴趣，但是不知为何每次眼睛瞄到他身上，就有种心悸的感觉，时间久了也就不敢造次了，这个队伍的人各个不简单，惹不起，惹不起，相信金斯和护短的林魏也意识到了这一点，才出言训斥林娇。\n\r\n    有时候无知真是一种幸福。\n\r\n    火妹感慨地叹息。\n\r\n    见林娇被林魏训斥走，洛七和慕归这才松了一口气，苏棉也松了一口气，三人齐刷刷地看向洛寒生。\n\r\n    男人垂眼，慢条斯理地说道：“看我做什么？”\n\r\n    “老洛，原来你喜欢粉色系。”慕归拍了拍他的肩膀，微笑道，“粉色的枕头我很喜欢，什么时候给我也做一个。”\n\r\n    男人冷笑：“给你收尸的时候做。”\n\r\n    慕归：“……”\n\r\n    “老大，我什么都没看见，求不要杀人灭口。”洛七嘿嘿地笑着，犹如小泥鳅一样溜了出去，正巧撞到红着眼睛去浴室洗澡的林娇。\n\r\n    洛七冷笑了一声，同情地看了她一眼。他们家老大就从来没有心慈手软的时候，等着吧。\n\r\n    因气氛有些尴尬，晚饭大家就分开吃，金斯、林魏等人一夥，风哥火妹两人啃干粮，苏棉等人一夥。\n\r\n    金斯等人煮的是面条，加了牛肉、火腿肠、蔬菜包，在末世里算是豪华大餐了，如果慕归没有煮火锅的话。\n\r\n    牛油果的火锅锅底，诱人的香味弥散在整个车厢里，肥羊卷、牛肉卷、鱼片、虾滑一包包地从洛寒生的空间里取了出来，还有新鲜的蔬菜等等。\n\r\n    四人围着小桌子吃火锅。\n\r\n    风哥和火妹咽着口水，眼睛都看直了，原先以为金斯是大佬，毕竟末世前就是西部集团的公子哥，身价百亿，但是人现在最多吃牛肉面，这几位就不简单了，难怪要带空间异能者，原是为了生活质量不下降。\n\r\n    火锅呀！末世里吃火锅是多么奢侈的事情。他们是抢了一个超级市场吧，不然怎么会有这么多的食材？\n\r\n    牛油果锅底的味道散发出来，林娇就吃不下去了，以前都是别人羡慕她的份儿，原本香喷喷的牛肉面也变得难吃起来。\n\r\n    她想吃火锅，可是才跟苏棉闹了矛盾，人家是铁定不会给她吃的。\n\r\n    见林娇食不下咽的模样，火妹瞬间就舒坦了起来，要不是顾及金斯和林魏，她都要嘲笑出声了，嗬嗬，这才是真正的大佬啊，林娇还想抢人家的床铺，看人家吃的夥食就知道在末世里过的多滋润了。\n\r\n    真正的大佬大多是低调的，哪里像林娇，处处显摆还不知天高地厚。\n\r\n    “火火，你饿不饿，要不我去给你要点过来吃？”风哥自从女朋友要跟她闹分手开始，就化身成了小奴隶，一个劲地讨好着。\n\r\n    “那你去。”火妹有意跟苏棉等人攀上交情，使了个眼色给她。\n\r\n    风哥屁颠屁颠地去讨吃的了。\n\r\n    “大哥，你们在吃什么，这么香？”风哥贼瘦一年轻人，别的本事没有，眼力劲一流，蹭到最好说话的慕归身边，一个劲地瞅着滚烫锅里的食材，口水都要流出来了。\n\r\n    “吃火锅。”慕归淡淡微笑道，他是无所谓，要是平时就直接喊着大家一起吃了，但是洛寒生这小子毛病多，不喜欢跟陌生人一起吃饭，而且心眼小，谁动了他的东西，肯定会十倍百倍地要出来，于是慕归看出这小年轻人的心思，也没有招呼他一起吃饭。\n\r\n    “你们是参加之前宁城的行动吗？不然哪里来这么多的食材啊。”风哥赖着不走，一个劲地问道。\n\r\n    上一次基地的任务，一队是基地老大带队，一队是原军区的人，剩下两队都是佣兵团的人，他们这些散人不喜欢拘束，没有加入佣兵团，自然没有参加宁城的任务，不过也好，据说其中一个佣兵团全军覆灭，一个没回来。\n\r\n    风哥随口一提，一边的金斯和林魏对视了一眼，突然想到这一茬，他们该不会是基地管理层的人吧？洛七不是姓洛吗？基地掌权的不是洛五洛六吗？这么一想，金斯后背都渗出了冷汗。\n\r\n    不过也不曾听说过基地有洛七这号人物，末世里很多人用的都是化名，这几人要是管理层的人，不该几个人出行，还要蹭他们的队伍。\n\r\n    “嗯，宁城任务凶险的很，我们差点没命回来。”洛七是个话痨，平时找不到说话的人，逮到一个，瞬间就劈里啪啦地说道，“我们遇到元素兽潮，一个小分队直接全军覆灭了。进了宁城，还遇到两只冰系四级元素兽……”\n\r\n    “冰系元素兽，容易击杀吗？”金斯接过话题，问道。\n\r\n    “冰系元素兽挺麻烦的，被他们击中，异能就会被冻结，然后生生地挨打，直到被磨死。”洛七说道。\n\r\n    众人一惊，他们都没有击杀过四级冰系元素兽，原来冰系元素兽会冻结异能，这太可怕了。\n\r\n    “那你们是怎么杀的？”\n\r\n    “硬抗啊，一个人当靶子，余下的人强攻。”洛七吹牛胡侃道，说的眉飞色舞。\n\r\n    苏棉忍不住捂脸，洛小七真的是嘴里没一句真话。\n\r\n    “兄弟，我认你们作大哥行吗，什么脏活累活我都能干，只要遇到冰系元素兽，别把我丢出去当靶子就行。”风哥拍着胸膛说道。\n\r\n    这话怎么有些耳熟？洛七挑眉，上下瞅了一下瘦瘦的小年轻人，说道：“你比我还大呢，认我作哥？”\n\r\n    “你喊我哥也行啊。”风哥嘴贫地笑道。\n\r\n    “别，我有大哥了。”洛七摆手，傲娇地扬起小下巴，他哥可是厉害的很。\n\r\n    “吃饭。”洛寒生冷冷吐出两个字，优雅地将烫好的羊肉卷夹到了苏棉的碗里。\n\r\n    苏棉受宠若惊，埋头苦吃，洛七也飞快地夹菜，大快朵颐，不说话了。\n\r\n    整个车厢都是火锅的诱人香味，挠心挠肺。\n\r\n    风哥见这夥人油盐不进，拍马屁都找不到马屁股，愁眉苦脸地看了一会儿，垂头丧气地回去，又被火妹嫌弃地骂了一通。\n\r\n    吃完饭，大家各自洗漱休息。\n\r\n    苏棉将床铺的帘子拉上，躺在柔软的小床上，抱着粉色的小枕头，低低地笑出声来，兴奋地揉了揉小枕头，然后闭眼睡觉。\n\r\n    也不知道过了多久，苏棉被林娇的尖叫声惊醒。\n\n\n\n\n\n投推荐票 上一章 ← 章节目录 → 下一章 加入书签\n\n\n\n",
    "chapter40": "\n\n\n\n书宝网 > 穿越重生 > 我甩了反派以后 >  第41章\r\n\t\t\t\t\n\n 第41章\n\n投推荐票 上一章 ← 章节目录 → 下一章 加入书签\n\n 热门书籍：穿越后我成了校园大佬\n儿子他爸是贵族会员\n豪门联姻我不干了\n叶先生每天都想跟我告白\n重生之女将星\n[综]式神让我当反派\n全宇宙撒野[快穿]\n情敌逼我谈恋爱\n说好的龙傲天翻车了\n【蓝银】幸福流砂\n\n\n\n\n\n\n\n    “发生什么事情了？”\n\r\n    “娇娇？”\n\r\n    大家都被吵醒，纷纷拉开帘子问道。\n\r\n    三个女孩子睡的都是下铺，林娇就睡在苏棉的对面，苏棉拉开窗帘，就见林娇抱头恐惧地尖叫着，浑身都是冷汗，脸色发白，两眼发直，大约是做了什么噩梦。\n\r\n    “不要杀我，不要杀我……”\n\r\n    林娇还陷在梦魇里，惊恐地大叫。\n\r\n    “苏棉，火火，你们去喊醒她，不能让她继续大叫，会引来元素兽。”金斯立刻说道。\n\r\n    苏棉下床去喊林娇，才碰到她的胳膊就发现她浑身冷得如冰块一样，眼睛里似乎也有火焰闪过，整个人已经神志不清了。\n\r\n    苏棉喊了两声，林娇一直没有清醒，林魏见状，一言不发将妹妹打晕了。\n\r\n    “对不起，我会看住她的，娇娇应该是做了噩梦，你们继续休息，我值守。”\n\r\n    林魏说完，就带着林娇出了休息区，往前面的餐饮区走去。\n\r\n    这么一吵，大家肯定都睡不着了，本来末世睡眠就浅，索性都起来。\n\r\n    等人都去了前面，苏棉将床铺收拾了一下，将小毯子和枕头都叠好，拍了拍上铺的床板。\n\r\n    “是你干的？”苏棉皱眉低低地问道。\n\r\n    “嗯。”洛寒生应道。\n\r\n    “她会怎么样？”\n\r\n    “死不了。”男人冷笑道，“我最讨厌别人碰我的东西。”\n\r\n    苏棉眉尖皱起来，许久，将小毯子和枕头都塞到了上铺。\n\r\n    “苏棉？”洛寒生声音沉了几分。\n\r\n    苏棉没有回应，径自去了前面的休息室。\n\r\n    林娇被打晕之后，几乎每隔两个小时都要惊醒一次，不是尖叫就是哭闹，怎么喊都喊不醒，林魏沉着脸将她嘴巴捂住，直接打晕，如此反复折腾，大家的脸色都有些难看，又怕她出事，又怕动静太大引来了等级高的元素兽。\n\r\n    “林魏，你妹妹是不是有什么病？这样下去，大家都别想好好休息了。”风格嘀咕地说道。\n\r\n    “没有。”林魏阴沉着脸说道，“这一次任务娇娇那份报酬不要了，我会照顾好她。”\n\r\n    见林魏这么说，大家也不好说什么。\n\r\n    等漫长的白昼过去，金斯拉开车门，大家都松了一口气，纷纷下车透气。\n\r\n    苏棉下了车，呼吸着新鲜的空气，看着前方的山峦暗影。洛七和慕归也下车来。\n\r\n    “慕少，老大怎么了？我喊他下车他也不理我。”洛七愁眉苦脸地说道，“要不你去喊喊？”\n\r\n    慕归吓得连连摆手：“我可不去。他这人天生有逆骨，对别人狠，对自己更狠。”\n\r\n    慕归一边说，一边使了个眼色给洛七，指了指苏棉。\n\r\n    这天底下如今能让洛寒生喜怒无常的也只有苏棉了。\n\r\n    “苏棉姐，老大惹你生气了？”洛七心领神会，悄悄地探了探头。\n\r\n    苏棉不说话。\n\r\n    “林娇的事情？”洛七傻了眼。\n\r\n    慕归点了点头，林娇的事情有些蹊跷，十有八九是老洛干的，只有他才那么睚眦必报。\n\r\n    “没生气，只是道不同，不相为谋。”苏棉淡淡地说道。\n\r\n    走到车门边，准备下车的洛寒生闻言，脸色骤然阴沉起来，指尖攥紧车把手，车把手上瞬间出现了裂缝。\n\r\n    男人脸色冷峻，一言不发地回去了。\n\r\n    “苏棉姐，老大不是你想的那样，他那人其实很好，对我们也好，只是什么都不表现出来。”洛七急的只跺脚，好端端的，怎么突然就因为林娇的事情闹崩了？\n\r\n    老大也没怎么着那女的，就是给了个教训。\n\r\n    苏棉沉默不语，她不是同情林娇，她只是想到了前世的自己。洛寒生性情乖戾，占有欲强，狠起来比谁都狠，如今想来，还是保持距离的好。\n\r\n    “我去前面看看，你们去劝他吧。”苏棉说完，就径自上前去，不愿意继续沟通了。\n\r\n    洛七和慕归对视一眼，都看出了问题的严重性，麻烦大了。\n\r\n    短暂的休息透气之后，众人回到车里，林娇已经清醒了过来，整个人精神萎靡，像是受到了巨大的惊吓，缩在角落里不说话，时不时地浑身发抖。\n\r\n    “林娇怎么样了？”金斯关切地问道。\n\r\n    “受到了惊吓，问她什么都不说。”林魏硬邦邦地说道，目光如毒蛇一样地落在火妹等人身上。\n\r\n    “你看我做什么？我可没那个能耐。”火妹满不在乎地说道，“没出人命就万幸吧，她嘴巴那么毒，也不知道得罪了多少人。”\n\r\n    “哎呀，你少说一句。”风哥急急地拉着她。\n\r\n    “要是让我知道，是谁暗中下的黑手，我一定不会放过他。”林魏冷声说道。\n\r\n    “我学过一些中医，要不我给林娇看看？”慕归微笑道。\n\r\n    “不用。”林魏断然拒绝，扶着林娇去后面休息。苏棉见她精神恍恍惚惚的，就算没有性命之忧，但是以后估计是见不了杀.戮场面，会留下后遗症。\n\r\n    “既然林娇身体不适，等会我们进山之后，林娇在车上休息，苏棉，你们队伍的空间异能者没有战斗异能，反正也不下车杀元素兽，可以拜托他照顾林娇吗？”金斯冲着苏棉露出一个绅士的笑容。\n\r\n    苏棉等人齐齐一惊，让洛寒生照顾林娇？这不是羊入虎口吗？就是洛寒生要弄死她。\n\r\n    “这不太好吧，我大哥一贯不会照顾人，出了什么事情岂不是找我大哥。”洛七一口拒绝道。\n\r\n    金斯迟疑地说道：“那这有些难办，我们已经损失了一名战斗力，要是再留一个人下来看车辆，保护林娇，就又要少战斗力了。”\n\r\n    “我下车。”洛寒生冷冷说道。\n\r\n    “既然如此，那光强，你留下来看车辆，照顾林娇。”金斯笑道，眼底闪过一丝的精光，男人嘛，果然是要面子的，随便一激就上当了，下车杀元素兽可是危险的很。要是发生了什么意外，那他就不客气接手他小女友了。\n\r\n    “好的，金哥。”光强兴奋地点头，不用下车杀元素兽，躲在车上休息多好，这小白脸脑子被驴踢了吧。\n\r\n    车辆突然停了下来，光大说道：“金哥，前面开不进去了。没路了。”\n\r\n    众人看向窗外，只见黑压压的都是茂密的森林，车辆已经开到了深山的极限，这里人烟罕至，到处都是奇形怪状的树木。\n\r\n    远处一半天空是暗红的，一半天空是暗黑的，深山里万籁俱寂，安静得可怕。\n\r\n    “下车。”金斯打了一个手势，说道：“风哥火妹开道，苏棉，你们随后跟上，林魏断后，进山。”\n\r\n    风哥是风系异能，身法最快，走在最前面，一行人朝着深山进发。\n\r\n    越往里走，气氛越是压抑，树木长得也更加奇怪，有的坐卧，有的被雷劈掉了半截烧得焦黑，有点长在了一起，犹如树山。\n\r\n    “你们感应到元素兽的气息吗？”风哥怂怂地打破安静，问道，“我怎么越走越心慌？”\n\r\n    “高等级的元素兽会吞噬掉低等级的元素兽，一般只有高等级的元素兽附近才会一只元素兽都没有。”慕归淡淡地说道。\n\r\n    “那我们岂不是靠近高级元素兽了？”火妹出声问道，声音有些紧张。\n\r\n    “是四级元素兽，金系，奇怪，这里并没有大量的金属物质，怎么会生出金系元素兽？”金斯感应到空气里浓郁的金属元素之力，声音难掩兴奋。\n\r\n    第一只四级元素兽就是金系的，金系晶核只有他能用，只要击杀必定是他的。\n\r\n    “是矿山。”苏棉摸了摸奇形怪状的树木，感受到坚硬的树体，说道，“你们摸这些树木，他们都是矿石，只是长成了树木的模样。”\n\r\n    众人闻言纷纷去摸，果不其然，难怪长得千奇百怪，有的还长成了树山，这黑灯瞎火的，能见度不高，险些骗过他们了。\n\r\n    “大家都小心一些。”看着这一大片的矿石树海，慕归说道，“金斯，你是金系异能，击杀金系元素兽有什么要诀？”\n\r\n    “金系元素兽无坚不摧，身体是他们的利器，火克金，只有火系异能者能击杀金系元素兽，火妹，你最后出手，等我们控制住金系元素兽，就看你的了。”金斯目光透出一丝的野心，这颗金系元素兽必须是他的。\n\r\n    “好。”火妹点了点头。\n\r\n    “为啥我们找了这么久，一个鬼影都没瞧见？”风哥话音未落，只见整个大地开始震动，众人脸色微变，感觉脚下土地不断地蠕动，整个矿石树海的树木拔地而起，一只沉睡的巨无霸金系元素兽从地底下苏醒。\n\r\n    苏棉等人脸色骤变，他们此刻正站在金系元素兽的庞大身躯上。\n\n\n\n\n\n投推荐票 上一章 ← 章节目录 → 下一章 加入书签\n\n\n\n",
    "chapter41": "\n\n\n\n书宝网 > 穿越重生 > 我甩了反派以后 >  第42章\r\n\t\t\t\t\n\n 第42章\n\n投推荐票 上一章 ← 章节目录 → 下一章 加入书签\n\n 热门书籍：穿越后我成了校园大佬\n儿子他爸是贵族会员\n豪门联姻我不干了\n叶先生每天都想跟我告白\n重生之女将星\n[综]式神让我当反派\n全宇宙撒野[快穿]\n情敌逼我谈恋爱\n说好的龙傲天翻车了\n【蓝银】幸福流砂\n\n\n\n\n\n\n\n    犹如小山一样的金属元素兽抖动着身上的碎石，众人这才看清周围的矿石树都是金属兽身上的倒刺。\n\r\n    “这什么东西，长这么丑还敢出来吓人？”洛七吓了一跳，顽皮地笑道，“我来给你洗洗澡。”\n\r\n    十七八岁的少年释放出强大的水系异能，顿时暴雨倾盆而下，将金属元素兽浇了个透心凉。\n\r\n    众人抹了抹一脸的水，各个犹如落汤鸡一样，咬牙切齿地叫道：“洛七，你是不是有病？”\n\r\n    洛七耸肩，无辜地笑道：“抱歉，抱歉，一时没控制好异能。”\n\r\n    “吼……”被激怒的金属兽嘶吼着，巨大的金属机械手臂犹如钢铁一般攻击而来。\n\r\n    众人连忙抓住金属兽背上的倒刺，稳住身形。\n\r\n    “小心，它开始攻击了。”慕归手里长满倒刺的红色藤条犹如灵活的丝带一样缠住金属兽的机械臂，提醒道。\n\r\n    “看我的。”金斯眼底闪过一丝的自信满满，发动金属异能，整个身体坚硬如铁，瞬间就朝着金属兽的机械臂撞过去。\n\r\n    众人只听见一声清脆的“哢嚓”声，巨大的金属机械臂被撞断了。\n\r\n    “雾草，金哥威武，金哥霸气，金哥天下第一，吊打华夏基地的龙野小弟。”风哥一脸浮夸地拍着马屁，话音未落，就见金属兽身上的倒刺变成了第二只机械臂，一巴掌将他拍飞。\n\r\n    “靠，这是什么生化物种？”风哥摔在地上，吐出一嘴的灰，呻.吟着，半天爬不起来。\n\r\n    “这金属兽好奇怪。”火妹叫道，“你们快制住它，我用火来烧。”\n\r\n    火妹话没说完，就被巨大的机械臂一把捏住了，瞬间发出一声尖叫。\n\r\n    “光大。”金斯急急喊道。\n\r\n    光大连忙发动冰系异能，瞬间将机械臂冻成冰，金斯将机械臂砍断，救下火妹。\n\r\n    “这金属兽有古怪，每根倒刺都能化作机械臂，大家小心身边的倒刺。”苏棉出声提醒，然后瞳孔一缩，只见巨大的倒刺瞬间就化成了机械臂，朝她攻击而来。\n\r\n    她下意识地朝后跃去，身体被一股吸力吸住，直接朝后飞去，险险地避开机械臂，被人撑住了身体。\n\r\n    “谢谢。”苏棉低低地道谢，一抬眼就看见男人站在她侧后方，脸色冷峻地收回了手。\n\r\n    苏棉愣了一下，来不及多想，就见金斯那边已经连连撞断了金属兽身上的数跟倒刺，林魏等人也纷纷对金属兽背上的倒刺出手，瞬间金属兽就暴跳如雷，疯狂地奔跑起来，上蹿下跳，试图将背上犹如跳蚤一样可恨的人类甩下来，一连撞倒无数的矿石树。\n\r\n    大家伏下身体，死死地趴在金属兽的背上，异能齐出，疯狂地攻击着金属兽，就连风哥都从地上暴跳而起，发出无数的风刃攻击着金属兽。\n\r\n    金属兽虽然身体无坚不摧，但是也经不住四级异能强者的异能攻击，很快，身上到处都是坑坑洼洼的洞。\n\r\n    众人钻进去，只见金属兽的内部赫然是一只金灿灿的刺猬，这刺猬的晶核已经修成了它原本的模样，金色的晶核犹如小太阳一样发出金光，在身体内四处逃窜。\n\r\n    “奶奶的，险些被一只刺猬摔死了，说出去怕是要笑掉大牙。”风哥吐出一嘴的灰和血，笑骂道。\n\r\n    “捉刺猬咯。”洛七孩子心性，兴奋地在金属兽庞大的身躯里撵着刺猬晶核跑。可怜这四级金属兽，本来就无比笨重，身上的倒刺被拔光之后，就只能被一群四级异能者暴打。\n\r\n    “好了，这元素兽带我们狂奔，也不知道跑了多远，赶紧杀了它出去。”金斯说完，整个人又化成钢铁人，直接横冲直撞，一把捏住了金色的晶核，捏碎了上面残留的暴虐元素之力，收为己有。\n\r\n    巨大的金属元素兽瞬间重重地倒下，众人摔了个四脚朝天。\n\r\n    “金哥，你停车也不知道说一声，摔死我了。”火妹摔得头晕眼花，嘀咕道。\n\r\n    “老金，你抢我晶核干嘛，这小刺猬是我看上的。”洛七见到手的元素晶核跑了，顿时咋呼地叫道。\n\r\n    “这金系元素晶核正好是我所需要的，所以还请各位让给我，后面其他系的元素晶核我就不要了。”金斯微笑地说道，视线落在慕归身上。\n\r\n    这里只有慕归的实力比他强，真打起来金系比木系强多了，他也不惧怕，况且他还有林魏这个帮手。\n\r\n    “那要是没有得到其他的四级晶核呢？”火妹嘀咕道。\n\r\n    “那就拿三级晶核补给大家。”金斯言语中透出几分的强势，丝毫不让，有这颗金系晶核，他就能轻松升级到四级后期。\n\r\n    “好。余下的其他四级以上的晶核归我们了。”洛寒生开口说道。\n\r\n    金斯诧异地看了他一眼，差点忘了他的存在，他怎么还没被金属元素兽摔死？\n\r\n    “口气这么大，也不怕风大闪了舌头。”林魏冷笑，自从林娇神情恍惚，疯疯癫癫之后，他对谁都没有好脸色，尤其是看苏棉和火妹一夥人。\n\r\n    “嘿嘿，大佬们吃肉，我们只想跟着喝点汤，我和火火绝对不争。”风哥笑嘻嘻地说道。\n\r\n    “林魏是土系异能，要是出现四级土系元素兽，还希望把晶核让给他。其他的都给你们。”金斯得了一颗金系晶核，心情大好。这里的四级异能者只有五个，四级元素晶核自然是强者分。深山里到处都是泥土，没准会出土系元素兽。至于木系、冰系、水系之类高等级元素兽想都别想了，悬的很。\n\r\n    “好，我们一言为定。”洛七机灵地叫道，“走，出去。”\n\r\n    众人从庞大的金属兽的身躯里出来，金属兽带着他们狂奔，早就离开了之前的矿石树海，目之所及，到处都是高耸入云的参天大树，幽深静谧。\n\r\n    被金属兽撞倒的树木压坏了一地的野草，一片狼藉。\n\r\n    “前面有一处空地，我们过去看看。”金斯指了指前面发出白光的地方。\n\r\n    众人谨慎地过去。\n\r\n    “指南针受磁场影响，失效了。”苏棉掏出背包里的指南针，皱眉说道，“我们失去方向了。”\n\r\n    “应该是之前的矿区。”慕归说道。\n\r\n    “我们的物资都留在车上，等会我们原路返回，沿着金属兽撞毁的树木找回去的路。”金斯不以为然地说道。\n\r\n    “咦，你们有没有觉得这些树会动？”风哥揉着眼睛问道。\n\r\n    “风吹的吧。”火妹左看右看，只见周围都安全的很，“你是不是被金属兽拍晕了，眼睛出毛病了？”\n\r\n    风哥被骂了一通，弱弱地说道，“那我还是回去看眼睛，吃药吧。”\n\r\n    苏棉等人对视一眼，眼底闪过一丝的凝重，难道是木系元素兽？\n\r\n    “哎哟，谁打我，老金，是不是你打我？”洛七突然跳起来，叫道。\n\r\n    “我没打你。”金斯笑容有些僵硬。\n\r\n    “火火，你是不是摸我屁股了。”风哥羞嗒嗒地说道。\n\r\n    “我呸，老娘才不屑摸你。”\n\r\n    “那谁摸我？”\n\r\n    苏棉感觉背后一阵凉意，手里的藤蔓出手，被身后的洛寒生一手抓住，男人脸色苍白，异瞳闪过一丝的惊异之色，看向苏棉的身后。\n\r\n    苏棉回头，瞬间就头皮发麻，只见周围高耸入云的粗壮树木全都拔根而起，挥舞着枝条，露出原本的模样。\n\r\n    树人，四面八方都是树人，他们闯进了树人的老窝。\n\r\n    “金哥，这，这些都是什么玩意儿？”风哥双腿发软，声音都颤抖了起来，“树，树活了？”\n\r\n    “是木系元素兽。”金斯感受到四面八方浓郁的木系元素，脸色铁青，居然有这么多的木系元素兽，这些树怎么就全都活了？\n\r\n    对付一两个，三四个，没问题，可是对付这么多的树人？金斯的脸色闪过一丝的凝重。\n\r\n    “是树人。刚才金属兽冲进来，惊醒了这些树人。”洛寒生淡淡微笑，眼底闪过一丝的兴趣。\n\r\n    “那我们要怎么办？”光大的声音也带着颤音。\n\r\n    “跑。”金斯脸色铁青，沉重地吐字说道，说完率先朝着来时路狂奔。\n\r\n    原本静谧的树人森林犹如被捅了马蜂窝一样，瞬间就炸开了，树人们强劲有力的枝条狠狠地抽向金斯，七八根粗藤朝着金斯飞舞而去。\n\r\n    四面八方都是挥舞的枝条，金斯避开前面，避不开后面，被重重地抽倒在地，吐出一口血。\n\r\n    慕归手里的藤蔓飞出，分出无数小枝蔓，将树人的藤条缠住。\n\r\n    风哥和火妹一个放风刃，一个放火，跟树人苦苦抵抗着。\n\r\n    “救命……”风哥鬼哭狼嚎地喊道，“我还没活够呢。”\n\r\n    “闭嘴。”火妹一边疯狂地烧着树藤，一脸震惊地看着空地中心的苏棉和洛寒生。\n\r\n    不仅火妹，林魏、金斯等人都注意到了，这些树人避开了苏棉站着的地方，没有一个树人朝着苏棉和洛寒生动手。\n\r\n    而他们认为最弱的小白脸，站在血色月光下，面容俊美，嘴角吟着一丝冷酷血腥的笑容。\n\n\n\n\n\n投推荐票 上一章 ← 章节目录 → 下一章 加入书签\n\n\n\n",
    "chapter42": "\n\n\n\n书宝网 > 穿越重生 > 我甩了反派以后 >  第43章\r\n\t\t\t\t\n\n 第43章\n\n投推荐票 上一章 ← 章节目录 → 下一章 加入书签\n\n 热门书籍：穿越后我成了校园大佬\n儿子他爸是贵族会员\n豪门联姻我不干了\n叶先生每天都想跟我告白\n重生之女将星\n[综]式神让我当反派\n全宇宙撒野[快穿]\n情敌逼我谈恋爱\n说好的龙傲天翻车了\n【蓝银】幸福流砂\n\n\n\n\n\n\n\n    “苏棉，树人怎么不攻击你们？”火妹抵抗着树人的攻击，艰难地问道。\n\r\n    这些不仅不攻击苏棉，居然还不攻击她身后的那个帅哥，早知道她也站在苏棉的身后了。\n\r\n    苏棉掌心都是冷汗，不是树人不攻击她，而是树人根本就察觉不到她和洛寒生的存在。\n\r\n    洛寒生的幻觉异能一开启，直接骗过了所有的树人，看着大家在树人的攻击下手忙脚乱的模样，苏棉焦急地说道：“金克木，金属利器可断木。”\n\r\n    金斯第一个反应过来，直接将地上砍断的半截树藤全都化成一堆尖锐的金属利器，然后捡起一根砍向树人的树根。\n\r\n    林魏、风哥等人也反应过来，纷纷捡起地上利器，运用异能，疯狂地反击。\n\r\n    “砍树我最在行，看我的。”洛七身形灵巧地在树人之间穿梭，每当树人的攻击到来就撑起一道水幕，再砍一刀，玩的不亦乐乎。\n\r\n    “都什么时候了，别玩了。”林魏沉着脸叫道，“大家聚拢到一起，逐个击破。”\n\r\n    众人纷纷朝着苏棉和洛寒生所在的空地靠拢，见众人都靠了过来，洛寒生不动声色地收回了自己的异能。\n\r\n    树人们围成一个圈，将九人团团围住。\n\r\n    “洛七，你撑起水幕，挡住树人的攻击，光大，你用冰系冻住树人，大家集火光大冻住的树人，逐一击杀。”金斯疾言厉色地说道。\n\r\n    洛七看了一眼洛寒生，见老大没阻拦，这才撑起巨大的水幕，叫道：“你们迅速，我撑不了多久。”\n\r\n    光大的冰系异能飞快地将最近的两只树人冻结住，大家集火两个四级树人，将树人拦腰砍断，砍断所有的树藤，毁去了树心。\n\r\n    金斯、林魏等人一见有效，顿时大喜，依葫芦画瓢杀了两只树人。\n\r\n    拔根而起的树人被找到击破之法，顿时就如同笨重的树桩子，站着挨打。\n\r\n    金斯是战斗的主力，一边击杀树人，一边有意放水，将树人的攻击引向洛寒生的位置。\n\r\n    只是可恨的是，那个小白脸身边总是有人，不是有洛七在，就是有慕归在，一时半会儿竟然伤不到他。\n\r\n    金斯脸色铁青，自己受伤不轻，洛寒生一个空间异能者居然毫发无伤，而且众人异能消耗得太快，个个苦不堪言，唯独他悠闲地站在人后。\n\r\n    “我怎么感觉这些树人越来越多了，怎么杀也杀不尽。”风哥被树人的树藤抽倒在地，喘着粗气说道，“不行，你们先顶着，我要躺尸了。”\n\r\n    “起来，滚到后面去。”火妹一脚将他踢到洛寒生身边，留了个心眼，手里的异能释放也缓慢了一些，一边放火一边划水，有这么多的四级异能者在，她还是先留点异能自保吧。\n\r\n    风哥作势躺在地上装死，絮絮叨叨地说道：“金哥，你左边那个树人漏掉了，险些伤到了小七大哥。”\n\r\n    “林哥，你别拿火火当挡箭牌，她可是唯一的火系异能者。”\n\r\n    “光大，你跟你弟的名字是不是参考熊大熊二来的？”\n\r\n    “金哥，你又漏树人了，哎呀，还好小七大哥闪得快。”\n\r\n    风哥一番话出来，众人脸色都有些微变，傻子都听出来，金斯在故意放水。一个四级中期的强大异能者，居然屡屡漏掉树人，还专门针对一个没有战斗力的空间异能者，瞎子都知道有猫腻。\n\r\n    洛七气呼呼地收回异能，只撑半边的水幕，跳脚说道：“不行，我异能要耗尽了，我撑不住了。”\n\r\n    洛七的水幕一收回，金斯这边就捉襟见肘起来，顿时几人纷纷挂彩，各个咬牙切齿不得不拚命地抵抗树人的攻击。\n\r\n    “林魏，土遁。”金斯脸色铁青，有些惋惜地看了一眼苏棉，可惜了这么漂亮的姑娘，还是先保命重要。让慕归等人去对付树人吧，他们坐享渔翁之利。\n\r\n    林魏一把抓住他，直接遁入地下，两人瞬间就消失，就连气息都不见了。\n\r\n    苏棉等人大吃一惊。\n\r\n    “土系异能者居然有这样的逃命手段，有趣，有趣。”洛寒生讥诮一笑，这两人天赋极高，心机手段也极高，可惜了，怂了一点，难成大气。\n\r\n    金斯和林魏土遁消失，剩下的风哥火妹就成为了树人集火的对象，瞬间两人被打得气血翻滚，小命去了一半。\n\r\n    火妹被抽中，双臂受伤，失去战斗力，一个踉跄跪在地上，绝望地骂道：“草，这年头，男人没有一个靠得住。”\n\r\n    “火火，我陪你一起死。”风哥苦笑道，一把将她护在身下，闭上了眼睛。\n\r\n    □□十棵树人疯狂地攻击三人，一道淡蓝色的水幕适时地挡住所有的攻击。洛七踢了踢光大，嘻嘻笑道：“熊大，你大哥丢下你跑了。”\n\r\n    光大脸色发白地吐出一口血，说道：“我不叫熊大。”\n\r\n    “熊大比较可可爱爱。”洛七不再隐瞒真实战斗力，将水幕撑大，说道，“慕少，再玩我就真的虚脱了。”\n\r\n    慕归：“……”\n\r\n    “我真没玩，玩的是你家少爷。”慕归无奈地苦笑，这么多的四级树人，真当他是超人？他异能都消耗一大半了。\n\r\n    苏棉的异能也消耗了不少，她的战斗力比慕归弱，就算洛寒生始终站在她前面，树人攻击不到她，但是她要杀树人也得消耗大量的异能。\n\r\n    “老洛，再不出手，苏棉都要累死了。”慕归不得不拿出杀手鐧。\n\r\n    洛寒生看了一眼小姑娘，见她气息不稳，确实消耗了不少的异能，这才冷淡地应了一声。\n\r\n    男人抬手，只见刚才还在撒着脚丫子踩着众人脸疯狂践踏的树人们全都被钉在了原地，方圆五米之内所有的树人全都被冻结成冰雪霜树，犹如一夜变寒冬。\n\r\n    风哥和火妹瞪大眼睛，不敢置信地看着这一切。这怎么可能？那个小白脸不是空间异能者吗？他怎么可能这么强大？\n\r\n    光大也呆呆地看着地上的寒冰，心口疯狂地跳动起来，他也是冰系异能者，但是这么强大的冰系异能，他生平仅见，太强大了，强大到令人战栗。\n\r\n    三人眼底都闪过一丝的惊骇，然而一眨不眨地看着所有的冰雪霜树碎成冰渣子，一颗颗绿色的四级晶核滚落在结霜的地上，白色映着绿色，冰寒中透着欣欣绿意，可爱，可怕。\n\r\n    “木系晶核都给苏棉。”洛寒生垂眼，声音不徐不疾，犹如清风。\n\r\n    三人齐齐一震，心脏都要跳出胸口了，给他们，他们也没那个胆子要。\n\r\n    二三十棵树人，眨眼间就全都被这男人灭了，灭了？这到底是什么可怕的存在？他比华夏基地的那个龙野还要强吧。这才是真正不显山不露水的强者。\n\r\n    想到土遁逃命的金斯和林魏，三人不知道该说什么好。\n\r\n    洛七欢喜地去捡晶核，说道：“老大，你太偏心了，好歹也给慕少一些晶核。”\n\r\n    “我只取我该得的，其他的一律不要。”苏棉淡淡地说道。\n\r\n    洛寒生脸色微暗，薄唇抿起，气氛也僵硬了几分。\n\r\n    “老大，晶核都给你，回去分。”洛七讪讪地笑道，将晶核都塞给了洛寒生，见风哥火妹几人呆若木鸡的样子，踢了踢风哥，说道，“没死的话就赶紧起来，我们得趁着天亮赶回去，不然高温上来，我们可护不住你们。”\n\r\n    “懂懂懂。”风哥机械地说道，飞快地爬起来，一个腿软又摔倒在地，呜，跟恐怖大佬同行了一路，他不仅嘲笑过大佬，还试图跟大佬勾肩搭背，呜，他错过了成为大佬的挂件的最佳时期……\n\r\n    火妹利索地爬起来，羞嗒嗒地瞄着洛寒生。这么极品的大佬，别说异能强到恐怖，就算是小白脸，能睡到也值了。\n\r\n    光大木木地站起来，一言不发地站在一边。\n\r\n    “我们得赶紧回去，金斯和林魏有可能会率先回去，到时候开走了车，我们就麻烦了。”慕归说道。\n\r\n    “大佬，那我们就赶紧走吧。”风哥狗腿地笑道。\n\r\n    苏棉捡起之前丢在地上的背包，正要原路返回，被男人按住肩膀。\n\r\n    “嘘。”洛寒生脸色凝重，侧耳倾听着暗夜里的动静，眉头一点一点地皱了起来，低哑地说道，“五级元素兽。”\n\r\n    五，五级元素兽？风哥火妹等人面色发白，吓得险些一屁股坐在地上。\n\r\n    “几只？”慕归脸色凝重。\n\r\n    “三只。”洛寒生低沉地说道，“气息有些古怪，我上前去看看。你们等在这里。”\n\r\n    “大，大佬，我们不跑？还，去，看看？”风哥目瞪口呆，艰难地问道，双腿都打抖，五级元素兽，怕是一掌就能拍死他们吧？\n\r\n    洛寒生冷淡地扫了他一眼，径自上前，朝着密林深处走去。\n\r\n    “老大，我也去。”洛七急急跟上去。\n\r\n    “我跟你一起。”慕归也说道。\n\r\n    “等着。”洛寒生声音冰冷，脾气露出几分的暴躁。\n\r\n    自从白天里，他利用幻觉惩戒了那个聒噪的女人，苏小棉就生气，没有理过他。既然出现了五级元素兽，他就给她取来晶核。\n\r\n    洛寒生的想法很简单粗暴，把天底下的好东西都给苏小棉，若是她还不愿意搭理他，他就拉着她一起死。\n\r\n    洛七和慕归对视一眼，求救地看向苏棉。\n\r\n    苏棉的治愈异能对洛寒生的增益效果显着，要是她跟着去，就算遇到六级元素兽，洛寒生都有实力与之一战。\n\r\n    苏棉沉默了数秒，咬唇说道：“我跟你一起去。”\n\r\n    洛寒生幽深的视线落在她身上，低哑地说道：“好。”\n\n\n\n\n\n投推荐票 上一章 ← 章节目录 → 下一章 加入书签\n\n\n\n",
    "chapter43": "\n\n\n\n书宝网 > 穿越重生 > 我甩了反派以后 >  第44章\r\n\t\t\t\t\n\n 第44章\n\n投推荐票 上一章 ← 章节目录 → 下一章 加入书签\n\n 热门书籍：穿越后我成了校园大佬\n儿子他爸是贵族会员\n豪门联姻我不干了\n叶先生每天都想跟我告白\n重生之女将星\n[综]式神让我当反派\n全宇宙撒野[快穿]\n情敌逼我谈恋爱\n说好的龙傲天翻车了\n【蓝银】幸福流砂\n\n\n\n\n\n\n\n    众人闻言一呆，大佬去那么危险的地方不带洛七和慕归两个强者，带苏棉？\n\r\n    苏棉的战斗力应该是四个人之中最弱的吧？\n\r\n    三人傻了眼。\n\r\n    洛寒生和苏棉的身影很快没入幽暗的密林里。\n\r\n    洛七和慕归按下心底的担忧，要是洛寒生和苏棉的组合都不能全身而退，他们去也是送人头。\n\r\n    “七哥，大佬真的就这么去了？那可是五级元素兽耶，还是三头，光听着都能吓破胆子了。”风哥探着脑袋，一脸惊吓地说道。\n\r\n    洛七嗤笑地拍着他的肩膀说道：“别随便认哥，还有，我大哥从来不做没把握的事情。”\n\r\n    风哥竖起大拇指，心服口服，这才是真正的大佬，带妹纸一挑三！\n\r\n    “你大哥叫什么名字？怎么只带苏棉去，不带你们去，你们的异能比苏棉强吧。”火妹在一边八卦地问道。\n\r\n    洛七和慕归对视一眼，洛寒生的名字在末世排行榜上排第二，人尽皆知，说出来有些麻烦。\n\r\n    “你叫洛七，你大哥就是基地第一高手洛寒生？”光大突然开口说道。\n\r\n    风哥火妹瞠目结舌，洛，洛寒生？安平基地的老大？那个传言病恹恹，随时都可能死掉的洛寒生？他们居然跟基地的老大同行一路？天啦撸，想到土遁的金斯和林魏，两人默默给他们点蜡。\n\r\n    看来以后安平基地没有他们的容身之处了。\n\r\n    “他是五级异能者。”光大蹦出第二句话。\n\r\n    风哥火妹再一次呆住，猛地一拍大腿，没错。慕归已经是四级后期异能者，洛寒生那么强，一定是五级异能者，难怪他敢进密林。\n\r\n    “七哥，七爷爷，七舅姥爷，你让我喊你爹都行，您身上还缺挂件吗？”风哥狗腿地笑道。\n\r\n    洛七十几岁的少年，多少还有一些孩子心性，闻言喜笑颜开，得意地说道：“那以后就喊我七舅老爷吧，听起来威风。”\n\r\n    “咳咳。”慕归一脸无语，说道，“赶紧清理战场，看天色是赶不回去了，我们必须在天亮之前找到栖身之所，打造一个冰屋。”\n\r\n    “那我们不等大佬和苏棉了？”火妹问道。\n\r\n    “我们有自保能力，不拖他们后腿就行。”慕归淡淡地说道，看着一地的树木冰渣，眯眼说道，“大家四处散开找大型树洞，我们要在树洞里猫一天了。”\n\r\n    苏棉跟在洛寒生身后进入密林，夜晚的密林，就算温度下降，依旧有种闷热感。\n\r\n    走了没一会儿，苏棉就感觉出了汗，密林里到处都是枯败的树叶，凸出来的树根和藤蔓，她一个不留神就被绊倒，险些摔倒。\n\r\n    男人适时地伸手，扶住她的胳膊，指尖犹如冰块一般散发出寒气，一点点地帮她驱散密林的燥热。\n\r\n    “谢谢。”苏棉低声道谢。\n\r\n    “为什么要跟我一起来？不是不理我，嗯？”洛寒生没有松开手，握住她的手腕，一边拉着她往前走，一边给她降暑。作为冰火双系异能者，洛寒生可以随时控制自身的温度和周围的温度，想降温就降温，想温暖就温暖，犹如行走的空调。\n\r\n    “我想要五级元素兽晶核。”苏棉低声说道，见他神情喜怒难辨，没有缩回手。\n\r\n    “变强有那么重要？”洛寒生眯眼。末世之前，他就突破了规则限定，成为了中级异能者，但是强大只会让他更加孤独。他依然活得很无趣，直到遇到苏棉。\n\r\n    像是沉寂的灰烬堆里遇到了火种，重新燃烧了起来，洛寒生第一次渴望两个人的生活，第一次对异性生出了亲近的欲念，第一次对未来充满了幻想。\n\r\n    “重要。”苏棉重重地点头。只有强大才能主宰自己的命运，洛寒生不看重实力是他本身就足够强。\n\r\n    “跟着我，你可以不用那么辛苦。”洛寒生转身将她困在树干上，面容压下来，低哑地说道，“你想要的，我都可以给你。”\n\r\n    只要靠近他，温暖他，他可以把命都给她。\n\r\n    雄性浓郁的荷尔蒙气息笼罩而来，在幽深闷热的密林里，犹如层层叠叠的迷障，苏棉紧绷着身体，贴在树干之上，摇头拒绝道：“我不喜欢依靠男人。”\n\r\n    “被男人伤过？还是不相信？”洛寒生眯眼，眼底寒光大盛，要是让他知道小姑娘喜欢过别人，他一定会将那人挫骨扬灰。\n\r\n    “我只相信我自己。”苏棉挺直腰杆，让自己冷静下来，“洛少，再不走，天都要亮了。”\n\r\n    洛寒生见她紧张得睫毛不断颤抖，指尖拨了拨她长长的睫毛，低哑地说道：“嘘，前面就是五级元素兽的地盘。别说话。”\n\r\n    苏棉一听到了元素兽的老巢，顿时紧张得呼吸都停了，睁着乌黑的大眼睛看着他。\n\r\n    两人近距离对视，齐齐一震。\n\r\n    洛寒生目光渐深，低头吻上她因干燥而裂开的唇瓣，帮她润着唇角，苏棉还没来得及反应，又被洛寒生大力推开，而她之前靠的巨大树木拔根而起，飞舞的树根织成一张天罗地网，将洛寒生密密麻麻地围住。\n\r\n    “洛寒生。”苏棉脸色微变，低哑地叫道，掌心的藤蔓飞出，一左一右地制住光秃秃的树干。\n\r\n    老树老到枝条叶子全都落光，树皮皲裂无光，只有树根散发着强悍的力量。\n\r\n    数秒之后，苏棉被老树的木系元素之力反击得连连后退，气血翻滚，脸色发白地叫道：“洛寒生？”\n\r\n    这老树居然这么强悍，至少是五级元素兽。\n\r\n    老树击退苏棉，没有进一步攻击她，而是疯狂地攻击着洛寒生。十几米长的树根缠绕出一个巨大的空间，将洛寒生困在其中。\n\r\n    绿色的元素之力照亮密林，暴虐元素之力逼着苏棉不断地后退。\n\r\n    “洛寒生，你出声。”苏棉脸色发白，声音到哑了几分。\n\r\n    “别慌，是初入六级的老东西。”男人低沉有力的声音从树根深处传出来，随即绿色的元素之力包裹的球体内迸发出红蓝两色光芒，树根一半被冰冻成冰，一半燃起熊熊烈火。\n\r\n    洛寒生从内破出，脸色苍白，吐出一口血来，苍白的手按在苏棉的肩头。\n\r\n    六，六级？苏棉瞳孔收缩，掌心的藤蔓飞了出去，绑在男人的手腕上，源源不断的木系元素之力输入到他的体内，治愈着他体内破损的经脉。\n\r\n    这是异能升级到四级之后，治愈术的蜕变。\n\r\n    先前苏棉只能幻化出三叶草治愈轻伤，但是异能升级到中级之后，她的治愈术产生了质变。\n\r\n    洛寒生的脸色稍稍缓和了几分，而另一边，老树人壮士断腕，直接斩断自己燃烧的树根，损失一半的战力，再次朝着两人砸过来，每一根树根都带着恐怖的暴虐气息，狠狠抽过来。\n\r\n    洛寒生搂住苏棉的腰，带她躲开雷霆一击，力道柔和地将她抛至一边，深深地看了她一眼：“走，回去找慕归。”\n\r\n    “你死了，我也逃不掉，洛寒生，别废话，告诉我怎么做。”苏棉咬牙说道，掌心的藤蔓死死的缠在洛寒生的手腕上，没有想到密林深处居然有一只六级的恐怖树人，他们这一回真的是捅到马蜂窝，杀到别人老巢了。\n\r\n    “我要释放我全部的异能，击杀这只树人。”洛寒生面容冷酷地看着目前苍老不知年岁的老树人，凝重地说道，“六级元素兽一定会有自己特殊的攻击手段，苏棉，记住，我永远都不会伤害你。”\n\r\n    男人说完，浑身迸发出恐怖的气息，带着一身烈焰，直奔老树人的命门——树心，跟着树人缠斗起来。\n\r\n    漫天的火焰燃烧起来，附近的树木都着火，老树人发出晦涩难懂的低吼声，洛寒生被树人抽回来，吐出一口血，脸色阴鸷。\n\r\n    苏棉来不及多想，掌心的藤蔓疯狂地入侵他的肌肤，源源不断的异能注入，治愈他的伤势。\n\r\n    数秒钟之后，男人再次冲向了老树人。如此反复，也不知道过了多久，洛寒生伤势极重，老树人伤势更重，苏棉异能也透支严重。\n\r\n    温度一点点地升了起来，她看了一眼东方的天空，微微绝望，白昼要到了。\n\r\n    “洛寒生，我们会不会死在这里？”苏棉脸色发白地坐在被烧得焦黑的地上，沙哑地说道。就算杀了这只六级的树人，他们也没有力气抵御马上就要到来的高温。\n\r\n    男人抹去唇角的血迹，脸色阴鸷地看着东方的天空，说道：“只要我活着，你就不会死。”\n\r\n    男人眼底寒光大盛，蓄力着最强的冰系异能，朝着老树人发出致命一击。\n\r\n    苏棉耗尽体内最后一丝异能，看了一眼掌心断裂的藤蔓，微微苦笑，坠入了无尽的黑暗里。\n\n\n\n\n\n投推荐票 上一章 ← 章节目录 → 下一章 加入书签\n\n\n\n",
    "chapter44": "\n\n\n\n书宝网 > 穿越重生 > 我甩了反派以后 >  第45章\r\n\t\t\t\t\n\n 第45章\n\n投推荐票 上一章 ← 章节目录 → 下一章 加入书签\n\n 热门书籍：穿越后我成了校园大佬\n儿子他爸是贵族会员\n豪门联姻我不干了\n叶先生每天都想跟我告白\n重生之女将星\n[综]式神让我当反派\n全宇宙撒野[快穿]\n情敌逼我谈恋爱\n说好的龙傲天翻车了\n【蓝银】幸福流砂\n\n\n\n\n\n\n\n    苏棉感觉自己在不断地坠落，像是被火炙烤，又像是被冰冻结，忽冷忽热，隐约有人喂她喝水，在耳边说着话，声音模糊嘶哑，每一个字她都听得懂，合在一起却不知道是什么意思。\n\r\n    体力异能的透支，加上长久情绪压抑，病症犹如洪水决提，瞬间全都爆发了出来。\n\r\n    如此浑浑噩噩也不知道过了多久，苏棉从昏迷中清醒过来时，视线一片黑暗，感觉浑身都疼。\n\r\n    手指碰到的是冰冷僵硬的躯体，她指尖一抖，猛然意识到了什么，闭眼重新睁开，只见昏暗逼仄的小空间内，洛寒生将她抱在怀里，男人面容苍白冰冷，浑身上下有如寒冰一样，闭目沉睡。\n\r\n    “洛寒生？”苏棉沙哑慌乱地开口，握住他的手，然后瞳孔一缩，他穿的是黑衣，仔细看才发现手指，手臂，全身上下都是裂开的伤口，血迹染湿了黑衣又干透，体内经脉尽断，异能消耗殆尽，几乎与死人无异。\n\r\n    苏棉这一动，男人的身体倒向一边，露出一个漆黑的萎缩的树洞口。\n\r\n    男人堵住洞口的后背血肉模糊，高温灼伤又经过冰系异能的冻伤，整个后背没有一块完整的皮肤。\n\r\n    苏棉呼吸一窒，指尖都有些发抖，摸向他的胸口，感受到细小的起伏，这才慌乱地去翻找救命的药。\n\r\n    西药散落一地，苏棉大脑一阵空白，过了数秒钟才意识到这些西药全都治疗不了异能枯竭，也治疗不了洛寒生身上的伤口，异能，对，异能。\n\r\n    她调动体内异能，然后痛得闷哼一声，掌心的本命植物藤蔓已断，蓝色的花骨朵也蜷缩成了一个花苞，没有半点异能可以调动。\n\r\n    击杀六级树人让他们两付出了惨痛的代价。\n\r\n    苏棉面色发白，咬唇进了葫芦空间，取了一大壶的泉水，又在泉眼边挖出一株野人参，拿着急救包出来。\n\r\n    如今她重伤无法动用异能，能救命的只有人参和泉水了，能不能活全看洛寒生的命。\n\r\n    将野人参洗净切片，喂洛寒生含了一片，苏棉咬牙喂他喝了几口泉水，这泉水对她有温补的奇效，若是没有猜错十有八九就是葫芦空间里的灵泉，对洛寒生的伤势也该有效才是。\n\r\n    如此反复喂了泉水，苏棉又切了三回野人参，喂他含着，洛寒生的心跳总算是强健了几分。\n\r\n    苏棉松了一口气，瘫坐在逼仄的树洞里，呆呆地看着他深陷的眼窝和苍白的五官，心乱如麻，洛寒生为什么要救她？还为她挡住了树洞的洞口，挡住外面的高温？\n\r\n    那些伤口是异能消耗过度，经脉断裂造成的，根本就不是被六级树人打伤的，他为了救她不断地输出自己的冰系异能，导致异能透支，命在旦夕。\n\r\n    苏棉想通这一切，脸色骤然苍白，他为什么要救她？\n\r\n    高温褪去，夜色降临，树洞外的光线也渐渐暗了下来。\n\r\n    也不知道他们在树洞里呆了多少天，慕归他们怎么样了。苏棉起身爬出树洞，手碰到树洞的树壁上，被尖锐的物件割破了手。\n\r\n    她眉尖一皱，这才发现凹凸不平的树洞内部很是诡异，这树洞像是有生命一般，可以收缩。\n\r\n    她拔出匕首割开树壁，只见一颗被吸收大半的火红色晶核掉了下来，强烈的火系元素迎面扑来。\n\r\n    五级晶核？苏棉瞪大眼睛，在树洞的内壁里继续摸了一圈，割出了另外两颗晶核，全都是被吸收了一半的五级晶核，一颗水系，一颗雷系，最后苏棉在树壁的顶部找到了树人的晶核所在。\n\r\n    六级的树人晶核，通体碧绿无一丝的杂质，有拳头大小，内里的纹路清晰可见，已然长成了一株小树人，通体散发出蓬勃的木系元素之力。\n\r\n    树人的晶核被苏棉取下来，整个树洞瞬间就失去了生命力，苏棉将晶核都收起来，然后爬出树洞。\n\r\n    外面早已不是她昏迷之前的密林，遍地焦黑，一马平川。\n\r\n    苏棉四处看去，只见视线之内全都是平原，而漆黑的平原之上，屹立着一株死去的老树，老树光秃秃只剩下树干和焦黑的树根，树干破开一个黝黑的洞口，是之前的那个六级树人。\n\r\n    应是白昼到来之后，洛寒生带着她破开了树人的树心，躲了进来，这树人被重伤发狂跑出了深山。难怪慕归等人都没有寻来，原来她和洛寒生早已不在西南山区。\n\r\n    许是六级树人之前的威压还在，周围没有一只元素兽，这里荒芜的很，也没有见到异能者和车队。\n\r\n    苏棉受伤颇重，不敢冒险，继续躲回树洞里，将洞口用空间里的生铁堵住，取出照明灯，继续养伤。\n\r\n    白天里，苏棉用葫芦空间里屯的冰块降温，渴了喝泉水，饿了吃蔬菜，也不知道她昏迷了多久，葫芦空间里硕果累累，瓜果蔬菜又成熟了一波，不愁吃喝。\n\r\n    苏棉每天喂洛寒生喝泉水，给他清洗伤口擦药，将一整株人参都切成片喂他吃下之后，洛寒生的气息已经趋于稳定，身体温度也恢复了正常，只是依旧昏迷不醒。\n\r\n    如此过了七八日，苏棉体内的伤势在泉水的温补之下渐渐好转，已经慢慢能吸收木系晶核恢复体内的异能，就是掌心断裂的藤蔓始终没有长出来，只剩下孤零零的一个花骨朵。\n\r\n    七八日里，苏棉渐渐摸清附近的情况，这里是平原地带，前不着村后不着店，土壤地势风貌都跟西南不同，是她之前没有去过的地方。\n\r\n    附近只有一条主干道，她在主干道上和一些小路上都插上了明显的标志，留下了求救信号。\n\r\n    第十五天夜里，苏棉睡的迷迷糊糊之中，听到了车辆的引擎声，有欢快的女声响起：“哥，这里有一棵奇怪的树。”\n\r\n    “小心，这里是平原地带，无缘无故出现这样奇特的树，必有蹊跷。”男人沉稳地说道，“找一圈，要是没有发现幸存者就直接回去。”\n\r\n    苏棉一个激灵清醒了过来，喜出望外，等了半个月，终于等到有车队路过了。\n\n\n\n\n\n投推荐票 上一章 ← 章节目录 → 下一章 加入书签\n\n\n\n",
    "chapter45": "\n\n\n\n书宝网 > 穿越重生 > 我甩了反派以后 >  第46章\r\n\t\t\t\t\n\n 第46章\n\n投推荐票 上一章 ← 章节目录 → 下一章 加入书签\n\n 热门书籍：穿越后我成了校园大佬\n儿子他爸是贵族会员\n豪门联姻我不干了\n叶先生每天都想跟我告白\n重生之女将星\n[综]式神让我当反派\n全宇宙撒野[快穿]\n情敌逼我谈恋爱\n说好的龙傲天翻车了\n【蓝银】幸福流砂\n\n\n\n\n\n\n\n    苏棉将树洞口的遮挡物拿开，爬出树洞，朝着车队喊道：“有幸存者，有幸存者。”\n\r\n    “你，你是从树洞里爬出来的？”正在研究着奇怪大树的常思思被她吓了一跳，瞪大圆滚滚的大眼睛，随即跳脚喊道，“哥，你快来，树里爬出一个活人。”\n\r\n    “两个，里面还有一个。”苏棉冲着她摇了摇两根手指，眼底闪过一丝的欣喜。\n\r\n    一个眼神锐利，长得棱角分明的青年端着枪，一脸戒备地走过来，看见苏棉的脸，愣了一下，问道：“马路上的求救信号是你留下的？”\n\r\n    “是我。”苏棉点头，见他们都是末世雇佣兵的打扮，开的车也是军车改装的，纪律森严，稍稍放下心来，说道，“我跟我哥路上被人打劫，丢在了这里，希望搭你们的车到附近的基地，我们会给报酬的。”\n\r\n    常念上前去检查了一下这奇怪的大树，见树体巨大，树洞里确实能容纳人，倒是一个好的避难所，就是这树根奇怪的很，像是行走的脚丫子。\n\r\n    常念瞬间就将这个诡异的念头甩开，就算末世怪事频频，他也没有见过会奔跑的大树。\n\r\n    “行吧，反正是顺路，带你们一程，吃喝自理，路上遇到元素兽必须要加入战斗，战斗所得归自己，油费是五十块三级晶核。”\n\r\n    “五十块？三级晶核？”苏棉愣了一下，这么贵？\n\r\n    常念见苏棉是娇滴滴的小姑娘，身上异能弱的很，迟疑了一下，说道，“四十块吧，不能再低了，可以拿粮食和其他的东西抵，现在油费比晶核还贵，我们一路向北，要沿途找油，差不多半个月才能到达基地。”\n\r\n    “向北是什么基地？”苏棉点了点头，四十块晶核她还是出得起的，而且葫芦空间里还有很多的物资，只是不知道她和洛寒生昏迷的这段时间，有无大事发生。\n\r\n    “华夏基地啊，你们不是慕名去华夏基地的吗？”常思睁着圆圆的大眼睛，笑眯眯地说道，“这里快接近北方区域了，还是说你们要去北辰基地？”\n\r\n    小姑娘苦恼地说道：“我们可不去北辰基地，一个向极北走，一个向西走，两个方向。”\n\r\n    苏棉惊了一下，华夏基地？这个队伍居然是去华夏基地的？她到底昏迷了多久，六级树人居然能从西南千里迢迢地奔到了北方来。\n\r\n    “请问，现在是几月几号？”苏棉礼貌地问道。\n\r\n    “今天是12月1号，所以我们赶着回去过元旦呢。”常思笑道。\n\r\n    苏棉皱了皱眉尖，她居然昏迷了一个多月？难怪洛寒生异能枯竭到这种程度。只是好端端怎么会昏迷这么久？苏棉想到自己掌心断裂的本命植物，这一切只能等她体内伤势好转，异能恢复才能知道了。\n\r\n    “念哥，附近都查看了，没有物资和其他的幸存者。”附近搜寻的几个年轻人聚拢过来，看见苏棉，各个都有些兴奋，这年头在外面行走的妹纸可不多见，尤其是这么漂亮的妹纸，要是这一路处出感情来，没准还能娶到媳妇。\n\r\n    “嗯，收队，我们往东边，去港口跟老大汇合。”常念点头说道。\n\r\n    “你们能扶我哥扶到车上吗？”苏棉说道。\n\r\n    “可以，没问题。”\n\r\n    “我力气大，我来。”\n\r\n    “妹纸，你哥在哪里？”\n\r\n    车队的年轻人自告奋勇地说道。\n\r\n    苏棉甜甜一笑，指了指树洞，将洛寒生从树洞里小心翼翼地拽出来，两个年轻力壮的年轻人连忙上前来帮忙。\n\r\n    常思常念看见洛寒生的脸，不由吃惊，这兄妹两真是好相貌，凭着这张脸末世里也不愁吃喝了。\n\r\n    “我哥受了重伤，还在昏迷中，你们轻一点。”苏棉低低地说道。\n\r\n    昏迷中的男人毫无意识地皱紧了眉头，浑身散发出淡淡的威压，苏棉连忙握住他的手，稍稍安抚起来。\n\r\n    这些日子，苏棉也意识到洛寒生不是毫无知觉，每当她外出回来之后，男人身上都是散发着恐怖的威压，只有她回来才会渐渐平复下来。\n\r\n    重型卡车上，除了常念的人，还有一些沿途救下来和搭车的幸存者。\n\r\n    “苏棉，后面卡车没位置了，你跟我们一车吧。”常思笑盈盈地说道。人都有爱美之心，常思一见俊男美女就有些控制不住，邀请苏棉上了自己的车。\n\r\n    “谢谢。”苏棉点了点头。\n\r\n    常思常念的车辆是车队里最豪华宽敞的，苏棉从背包里取出垫子和薄毯子，找了角落处，扶着洛寒生躺下，细细地照顾着他。\n\r\n    “你们是哪里人呀，就你跟你哥两个人吗？”常思托着下巴好奇地问道。\n\r\n    苏棉点了点头，说道：“老家在西南宁城。我在华都上大学。”\n\r\n    “那你们一定是从东曜基地出来的吧，现在人人都想去华夏基地呢。”常思骄傲地说道。\n\r\n    半个小时之后，苏棉从常思的口中得知了大量的消息，常思的队伍是一支搜寻的雇佣队，领头的常念是四级后期异能者，常思则是四级初期异能者，这一个月以来，继龙野突破到五级异能之后，其他基地天赋强者纷纷突破了五级，末世排行榜上，慕归和洛五赫然也突破了五级，榜上有名，余下的就是风渡之和秦时催两人。\n\r\n    洛寒生失踪的消息一直被隐瞒的极好，好在他性情孤僻古怪，不然失踪这么久，定然会被风家和秦家的人发现。\n\r\n    据说龙野已经是五级异能后期强者，华夏基地研发出了末世晶核武器，邀请各大基地的强者前往华夏基地共享晶核武器，末世结盟。\n\r\n    这算是末世半年来，最大的一次会盟事件。各大基地的强者队伍纷纷出发，前往华夏基地，是以苏棉和洛寒生诡异地出现，没有引起任何的怀疑。\n\r\n    苏棉看了一眼昏迷不醒的洛寒生，他的身份绝对不能暴露，也不能联系安平基地，现在只能跟着这支队伍前往华夏基地，走一步看一步。\n\r\n    “思思，我们不是往北走吗？怎么一直往东开？”苏棉看了看车队前进的方向，问道。\n\r\n    “我们要先去连城跟老大汇合，老大在连城发现了一只六级水系元素兽，我们要赶过去支援。”常思大大咧咧地说道，“秦家和风家的人早就过去了，不过谁也不敢先动手，怕被人下黑手。就是洛家有些奇怪，洛家有一堆水系异能者，对六级晶核居然不感兴趣，真是奇怪，那可是六级元素晶核啊。”\n\r\n    苏棉暗自苦笑，估计这会儿洛五等人正在深山老林里疯狂地寻找她和洛寒生呢。\n\r\n    “六级晶核有什么特殊之处吗？”苏棉若有所思地问道。\n\r\n    常思瞪大眼睛，看了看左右，见常念不在，悄悄地说道：“我也是听说的，偷偷告诉你，中级到高级异能之间有壁，破入七级异能强者的秘密或许就在六级元素晶核上，不然秦家和风家的人怎么会千里迢迢赶到连城？”\n\r\n    苏棉愣了一下，前世她没有听洛寒生提过这事，不过那人修炼升级一向异于常人，想来也是有可能的，七级元素晶核也有大秘密呢。\n\r\n    “思思，你哥让你过去开会。”\n\r\n    “哦，来了。”常思冲着苏棉一笑，然后去前面开会。\n\r\n    苏棉见小姑娘走了，拉开背包的拉链，取出装在矿泉水瓶子里的山泉水，准备喂洛寒生喝点水，一偏头就见男人安静地躺在小垫子上，一双漂亮如琉璃的眼睛不知道何时睁开了，静静地看着她。\n\r\n    “你醒了？”苏棉喜出望外，声音都微微嘶哑。\n\r\n    “嗯。”洛寒生眼底是一片静谧的深海，既无暴虐的火焰之色，也无刺骨的冰寒，异能极其的稳定。\n\r\n    “只是清醒，伤势未愈，异能也没有恢复。”男人低沉地开口，伸手握住了苏棉，皱眉说道，“你的异能是怎么回事？”\n\r\n    这些日子，洛寒生始终保持了一丝的清醒，从他破入六级树人的树洞开始，到树人带着他们向北狂奔，再到苏棉细心照顾他半个月，他都有感觉。\n\r\n    只是异能透支太严重，为了等待苏棉醒来，他每天都要用冰系异能维持树洞内的温度，抵御高温，身体早已到达了不可能承受的极限，体内经脉破裂之后继续破裂，就在他奄奄一息，力竭而亡的时候，苏棉终于醒了过来。\n\r\n    她喂他喝泉水，给他吃人参吊命，帮他上药擦洗身体，这一切的一切他都知晓，只是意识被裹在厚厚的茧里，无法清醒。\n\r\n    半个月来，每天喝下的泉水一点点地温补修复着他体内千疮百孔的经脉以及陈年旧伤，仿佛重塑经脉一样，堆积的暴虐元素之力随着全身的伤口不断被排出体内，伤口好了又破，然后又被泉水修复，如此反复，每当他疼的一口气上不过来，嘴里含着的人参片都会给他续一口命。每一次伤口撕裂，洛寒生就能感受到体内的暴虐元素之力就减少一些，经脉也渐渐重塑出新的道路，他有种感觉，一旦他伤势痊愈，困扰他多年的异能反噬会得到彻底的根治，他会直接破入六级。\n\r\n    要不是常思的队伍突然出现，感受到陌生人的气息，洛寒生也不会强行清醒过来。\n\r\n    他担心苏棉。\n\r\n    男人干燥温厚的大掌握住她的小手，滚烫而酥麻，苏棉心跳有些加速，低低地说道：“我也不清楚，醒来的时候，本命植物的藤蔓就断裂了，只剩下一个花骨朵，然后异能也恢复的特别缓慢。”\n\r\n    男人垂眼，浓密如鸦羽的睫毛垂下来，伸手翻看着她的掌心，见她掌心的葫芦上印着一个淡蓝色的花骨朵，若有所思地说道：“是有些奇怪，你吸收木系晶核也恢复的缓慢吗？”\n\r\n    苏棉点了点头。\n\r\n    “那你试着吸收其他元素晶核，不要拘泥于一种元素之力。”洛寒生抬眼看着她，暗哑地说着自己的感悟。\n\r\n    苏棉吃惊地看着他，吸收其他元素之力？这是什么升级之法？\n\r\n    苏棉沉默数秒钟，取出除木系晶核之外，比较温和的三级水系晶核，然后盘腿坐下，试着吸收水系晶核里的元素之力。\n\r\n    也不知为何，她很快就能感受到晶核里温润的水元素，水元素顺着掌心一点点地进入到本命植物里，苏棉有种饥渴多日的旅人猛然喝到甘露的感觉。\n\r\n    一颗三级晶核很快就被她吸收完了，苏棉睁开眼睛，看着掌心犹如被雨水浇灌的花骨朵，呆呆地看向了洛寒生。\n\r\n    男人苍白的唇角扯出一抹笑意，倾身有些艰难地摸了摸她的头，沙哑地说道：“苏小棉，你真是越来越呆了。”\n\r\n    呆得有些可爱。原来放下一切防备心的苏小棉是一个小呆子。\n\r\n    苏棉咬唇，乌黑的大眼睛瞪着他，要不是看在他舍命救她的份上，她一定会翻脸，一定。她才不呆呢，她智商140，高考省状元。\n\r\n    “为什么我能吸收水系元素之力？”苏棉一脸困惑。\n\r\n    “扶我起来。”洛寒生低低笑道，见小姑娘乖巧地扶他起来，顿时将身体的重量斜斜地靠在她怀里，感受到近在咫尺的温软，心情愉悦，低声说道，“其实绝大多数的异能者都走进了一个误区，以为只能吸收本命植物的元素之力。我天生就是双系异能，后来又觉醒了第三种异能，能吸收冰系、火系、水系异能等多种元素之力，这也是我异能比别人强大，末世前就进入中级的原因。\n\r\n    由此可见，人的思想给自己加了枷锁，既是容器，为何不能承载多种元素之力？大自然可是包容万象的。末世的存在本身就无法解释，一切都无迹可寻，何不看更远的天和地，走自己的道路。”\n\r\n    苏棉愣了一下，犹如醍醐灌顶一般，觉得匪夷所思，又极其的有道理。只是容纳多种元素之力，那人该是何等的强大？\n\r\n    “如果吸收跟自己属性不合的元素之力，爆体而亡怎么办？”苏棉问道。\n\r\n    洛寒生见她乖巧求学的小模样，忍不住握紧她的小手，勾唇，低哑地说道：“笨，不是所有人都能感应到其他元素之力，能吸收的更是少之又少。”\n\r\n    洛寒生顿了顿，淡淡地提了一句：“你给我喝的泉水很不错，以后你记得天天喝。”\n\r\n    若非有这泉水的存在，治愈了他体内的陈年旧伤和暴虐元素之力，洛寒生是绝不可能告诉苏棉这件事情。\n\r\n    他早些年就是因为胡乱吸收各种元素之力，导致身体千疮百孔，异能反噬严重。\n\r\n    “你，你知道？”苏棉瞬间就吓得浑身紧绷。\n\r\n    “放心，你我共处一室长达一个半月，我会对你负责的。”洛寒生低沉地说道，眼角上扬，目光幽深如海，带着细碎的笑意。\n\r\n    她没有丢下他，真好。\n\r\n    苏棉脸颊莫名发烫，转移话题，支支吾吾地说道：“你太重了，我都要被你压出内伤了，赶紧躺下。”\n\r\n    “好。”洛寒生虚弱地躺下，声音带着不易察觉的温柔。\n\r\n    “咦，苏棉，你哥醒了？”开完会回来的常思看见美男居然醒了，那侧卧的慵懒身姿，俊美的面容，男性魅力迎面扑来，险些让她窒息，嗷，苏棉的哥哥真的好帅啊，跟龙野哥哥是不一样的帅气，要死了，要被帅死了，嗷。\n\r\n    “哥哥？”洛寒生不悦地眯眼，看向苏棉，她说他们是兄妹？\n\r\n    “是呀。”苏棉讪讪地微笑，“这是我哥苏寒。”\n\r\n    “苏棉，你有对象吗？我们队里的光棍们都托我来问，你要是看上谁了，别害羞，我帮你。”常思拍着胸脯说道，“我哥也没对象呢，我觉得我哥对你很有好感，他那人特别小气，我第一次见他给人车费打折的。”\n\r\n    苏棉笑容有些僵硬。\n\r\n    “可以说下你哥的情况吗，我又当爹又当妈地将小棉拉扯大，她以后要嫁人是一定要过我这关的。”洛寒生露出斯文俊雅的笑容，笑容友好且温和，“至少要打的赢我。”\n\r\n    “我哥可是四级后期异能者，苏寒哥哥，你这都爬不起来，还是别找我哥打架了。”常思咯咯笑道。\n\r\n    苏棉捂脸，不忍直视。\n\r\n    不到半个小时，常思小姑娘就将自己哥哥卖了个干净，还说了不少华夏基地的事情，也不见洛寒生做什么说什么，小姑娘就成了小迷妹。\n\r\n    最后洛寒生有些不耐烦，将小姑娘支使走了，闭目睡觉。\n\r\n    苏棉见长夜漫漫，就坐下来吸收晶核，恢复自己的异能。\n\r\n    说来也奇怪，她试着吸收火系、冰系、雷系等多种晶核都无果，唯独能吸收木系和水系，一夜过去，苏棉将空间里之前攒的水系晶核尽数吸收，只剩下在树人树洞内壁里得到的五级水系晶核没动，然后便摸到了一层薄薄的壁，她伸手推开，猛然睁开眼睛。\n\r\n    睡着的洛寒生也睁开了眼睛：“四级后期？”\n\r\n    苏棉也有些懵，她居然直接越过了中级，成为了四级后期异能者。\n\r\n    “你的本命植物很有可能是水木双系的。”洛寒生眼底闪过一丝的惊异，闭上眼睛，他好像摸到了中级和高级异能之间的壁了。\n\n\n\n\n\n投推荐票 上一章 ← 章节目录 → 下一章 加入书签\n\n\n\n",
    "chapter46": "\n\n\n\n书宝网 > 穿越重生 > 我甩了反派以后 >  第47章\r\n\t\t\t\t\n\n 第47章\n\n投推荐票 上一章 ← 章节目录 → 下一章 加入书签\n\n 热门书籍：穿越后我成了校园大佬\n儿子他爸是贵族会员\n豪门联姻我不干了\n叶先生每天都想跟我告白\n重生之女将星\n[综]式神让我当反派\n全宇宙撒野[快穿]\n情敌逼我谈恋爱\n说好的龙傲天翻车了\n【蓝银】幸福流砂\n\n\n\n\n\n\n\n    白昼休息，夜晚赶路，两天后常念带领的佣兵队就赶到了连城附近。\n\r\n    连城靠海，苏棉等人赶到的时候，恰逢下雨，车队里所有人都兴奋地跑下车淋雨，欢呼雀跃，有年轻人甚至脱下上衣挥舞。\n\r\n    苏棉才探了个头，就被洛寒生捂住了眼睛，不给看。\n\r\n    “你捂我眼睛做什么？”苏棉竖着耳朵听着外面的动静，感受到雨水带来的丝丝凉意，掰着他骨节分明的手指。\n\r\n    男人伤势未愈，闲散地靠在车内，一边捂着她的眼睛，一边撑着手臂，将她划拉在自己的势力范围之内，掀着眼帘，淡淡地说道：“莫看了，等我伤好了，给你看。”\n\r\n    苏棉气血瞬间就冲到了脑门上，自从洛寒生醒来犹如变了一个一样，黏人霸道，而且话语里时不时地撩拨她。\n\r\n    “我，我是要出去淋雨。”苏棉一脸正义地抗议道。\n\r\n    “都是水系元素兽喷出来的口水，有什么好淋的。”男人嫌弃地皱眉。\n\r\n    “口水？苏寒哥哥，你说这是口水？”在外面淋雨淋得撒欢的常思跑回来，正巧听到了这一句，睁着圆滚滚的大眼睛问道，“这明明是雨水呀，怎么是口水？”\n\r\n    洛寒生见常思回来了，将之前的话题掩过，淡淡问道：“到连城了？”\n\r\n    “嗯，我们发了信号，等野哥派人来接我们。”常思点头，看着洛寒生的俊脸，小脸微红，扭扭捏捏地扯了扯苏棉的衣服。\n\r\n    “嗯，有事？”苏棉刚挣脱洛寒生的大掌，见小姑娘欲言又止的模样，心里微慌，被常思看出来他们不是兄妹了？\n\r\n    “苏棉姐，你跟我来。”\n\r\n    “你哥有没有喜欢的人啊？”常思一边说着一边偷瞄着洛寒生，男人懒懒地靠在车内，俊脸犹如山水墨画一般，即使没有任何的异能气息，看起来就病恹恹的，但是她的小心脏还是如小鹿一样怦怦乱跳。\n\r\n    苏棉愣了一下，见常思一脸娇羞的模样，再看了一眼一脸冷淡的洛寒生，吞了吞口水，小心翼翼地问道，“你该不会是看上我哥了吧？”\n\r\n    常思点了点头，羞嗒嗒地说道：“我从小就喜欢斯文俊俏类型的，不喜欢那种特别厉害的异能者，怕以后会被家暴。苏寒哥哥这样的正好，一看就会疼老婆，苏棉，你帮帮我呀。”\n\r\n    小姑娘撒娇地摇了摇她的胳膊。\n\r\n    苏棉呆了一下，看了看洛寒生，见男人似笑非笑的戏虐神情，打了一个寒颤，想摇醒常思。那位要是真的家暴，你恐怕骨头渣都不剩了，而且就算你声音再小，他也是能听到的。\n\r\n    这厮就是个妖孽啊。\n\r\n    “咳咳，我也不知道，不过我哥跟我应该不会长待华夏基地，我们终究是要回老家的。”苏棉微笑道。\n\r\n    “我家人都在华夏基地，要是跟你们离开的话有些困难。”常思垮着一张小脸，郁郁寡欢地说道。\n\r\n    小姑娘说着愁眉苦脸地托着下巴发呆去了。\n\r\n    苏棉见状稍稍放心，还好，陷得不深，还有的救。\n\r\n    “苏棉，思思，你们怎么不下车，外面下雨，特别凉快。”有小年轻人光着膀子，探着脑袋，笑嘻嘻地喊道。\n\r\n    “小棉身体弱，淋不得雨。”洛寒生淡淡地拒绝。\n\r\n    “苏寒，要我们扶你下车吗？整天在车里躺着，人都要憋坏了。”两三个年轻人热情地凑过来，将洛寒生当做未来的大舅子看待。\n\r\n    “我身体不好，淋了雨容易生病，到时候过了病气给小棉就不好了。”洛寒生淡淡地微笑。\n\r\n    “那太可惜了。”\n\r\n    苏棉看的有些惊异，她鲜少见洛寒生这样和颜悦色地说话。\n\r\n    很快，连城的人过来接应，大家也不淋雨了，纷纷上车，前往城内的落脚点。\n\r\n    苏棉透过窗户看着外面的连城，见大雨没有停，城内大部分建筑都保存的极好，不过到处都是异能者活动的迹象，显然是不剩什么物资了。\n\r\n    “我不家暴的，你不用担心。”洛寒生突然出声说道。\n\r\n    苏棉呆了一下，看着洛寒生，一句话都说不出来，也不知道过了多久，心口有些甜。\n\r\n    半个小时之后，车辆停了下来，常思常念等人带着队伍下车。\n\r\n    苏棉也扶着洛寒生下车，只见街道上隐藏着好几股气息，都是四级以上的异能者。常念兄妹两兴冲冲地上前去，率先出来接应的男人二十七八，寸头，五官极为的英俊，面部线条轮廓分明，一双锐利的眼睛朝着苏棉的方向看来。\n\r\n    苏棉有种自己被对方看穿的感觉。\n\r\n    “五级后期。”洛寒生轻轻咳了一声，在她耳边低声说道，“他应该就是龙组的队长龙野。”\n\r\n    龙野？末世排行榜排名第一的强者？苏棉吃了一惊，之前完全没有把常思常念的队伍跟龙组的人联系在一起。\n\r\n    “野哥，你看什么？”常念兴冲冲地拍着他的肩膀，“我们来的不算晚吧。”\n\r\n    “嗯，在计划时间内。进去说吧。”龙野收回视线，那个肤白貌美的小姑娘居然是四级后期的实力，只是异能过于温和，没有丝毫的威胁力，至于那个病恹恹的男人，不知道是不是他的错觉，他隐隐觉得心中不安。\n\r\n    只是六级以下异能者皆逃不过他的眼睛，这男人不可能是六级强者，即使末世前最惊才绝艳的洛氏继承人据说也只到了五级而已。\n\r\n    “小念，那两个人是什么来头？”龙野一边往里走，一边问着常念。\n\r\n    “路上遇到的兄妹两，说是被人打劫，要搭车去基地，我看他们不像坏人，就带上了，有什么不妥吗？”常念急急地问道。\n\r\n    这对兄妹两颜值实在是逆天，这几天相处下来，苏棉性格温和安静，苏寒虽然冷淡，但是也不招惹是非。常念队伍里的人都挺喜欢这对兄妹的。\n\r\n    龙野点了点头，心思都在六级水系元素兽身上，暂时就将苏棉和洛寒生两人抛在了脑后。\n\r\n    “秦家和风家都派了异能者来，他们商议要跟我们联手击杀元素兽，我们进去谈。”龙野行色匆匆地带人进去。\n\r\n    苏棉观察了一下四周的地形，龙野等人选的落脚点是一家大型商场，有制高点，不仅商场高楼有异能者，主街道也潜伏着异能者，防护滴水不漏。\n\r\n    苏棉扶着洛寒生，跟在车上幸存者的身后进了商场，在地下负一楼，找了一家轻食店，当做临时落脚点，准备做今天的晚饭。\n\r\n    这一路，她也没有避着常思常念他们有空间有物资的事情，末世里在外行走的基本都有自己的底牌，不过她的异能不高，容易被人看出等级，所以伪装空间异能者的依旧是洛寒生。\n\r\n    “晚上想吃什么？”苏棉找着店铺里可以用的锅碗瓢盆，探头笑盈盈地问着洛寒生。\n\r\n    “做你喜欢吃的就好，我不挑食。”洛寒生唇角微微上扬，将轻食店里的桌椅挪到一边，在地上铺着柔软的被褥垫子，做今晚的小窝。\n\r\n    “那我随便做了。”苏棉兴冲冲地去做拉面了。\n\r\n    她屯了不少的火锅底料，将火锅底料烧开，下拉面，再煮密封的牛肉块，将午餐肉等等都放进去，最后放葫芦空间里的新鲜蔬菜，如此煮了一大锅，很快诱人的香味就弥散开来，令人食欲大开。\n\r\n    牛肉大杂烩拉面煮好了，苏棉用两个超大的汤碗盛好牛肉面，端到桌子上。\n\r\n    “我伤势这几日应该就能痊愈，后面我来做饭。”男人看着热气腾腾的一大碗拉面，再看了看小姑娘被热气熏红的小脸，低哑地说道。\n\r\n    他一个大男人，怎么能让小姑娘做饭。\n\r\n    苏棉险些怀疑自己幻听，洛寒生会做饭？想到洛寒生给她做饭吃的画面，苏棉噗嗤一声笑出来。洛五知道以后，杀她的心都有吧。\n\n\n\n\n\n投推荐票 上一章 ← 章节目录 → 下一章 加入书签\n\n\n\n",
    "chapter47": "\n\n\n\n书宝网 > 穿越重生 > 我甩了反派以后 >  第48章\r\n\t\t\t\t\n\n 第48章\n\n投推荐票 上一章 ← 章节目录 → 下一章 加入书签\n\n 热门书籍：穿越后我成了校园大佬\n儿子他爸是贵族会员\n豪门联姻我不干了\n叶先生每天都想跟我告白\n重生之女将星\n[综]式神让我当反派\n全宇宙撒野[快穿]\n情敌逼我谈恋爱\n说好的龙傲天翻车了\n【蓝银】幸福流砂\n\n\n\n\n\n\n\n    “苏棉，你们在吃晚饭吗？我们给你拿了一些物资过来。”车队里几个年轻人抱着怀里的方便面、火腿肠、罐头等东西，你推我，我推你，红着脸说道。\n\r\n    苏棉愣了一下，这些年轻人她大多连名字都叫不出来，同行几天而已。\n\r\n    “对了，这里还有水果罐头，不知道你爱吃什么样的，我们就每种都拿了过来，有黄桃的、蜜桔的还有荔枝的。”大家将罐头和素食食品堆到桌子上，看到苏棉和洛寒生的晚餐，吞了吞口水，好香啊。\n\r\n    “谢谢你们，你们吃晚饭了吗？要不要一起吃？”苏棉脸皮薄，第一次见到末世里如此友好好客的队友，莫名对华夏基地有了几分的好感。\n\r\n    “可以吗？”几个年轻人都有些欢喜，不仅想吃晚饭，还想跟苏棉一起吃，如此漂亮养眼的妹纸，末世里少见，就是她哥脸色有些臭。\n\r\n    洛寒生面无表情地看着一桌子的食物，瞬间觉得眼前的拉面食之无味，苏小棉，还真是招蜂引蝶啊。\n\r\n    “你们坐，我去煮拉面，很快就好。”苏棉笑盈盈地说道，她如今异能突破四级后期，洛寒生伤势也即将痊愈，他们还得到了一颗六级元素晶核和三颗五级元素晶核，收获颇丰，心情也很好。\n\r\n    “哎，好。”几个精力旺盛的年轻人激动地围着桌子坐下来，突然发现苏棉哥哥的脸色更难看了。\n\r\n    这个苏寒应该是那种所谓的妹控，防人防的厉害，生怕他们把苏棉拐跑了，一路上也不搭理他们，不太好相处。\n\r\n    “苏寒，你们这一次去华夏基地打算定居下来吗？”有小年轻人壮着胆子套情报。\n\r\n    “不打算。”\n\r\n    “那你们来华夏基地是打算参加末世联盟会议的？”\n\r\n    “没兴趣。”\n\r\n    男人垂眼，俊俏的面容没有太多的表情，只是顺路跟苏小棉过两人世界而已，回安平基地的话，苏棉回寒潭村住，他要想黏着她不太容易。\n\r\n    大家对视一眼，有些纳闷，那他们来华夏基地真的只是顺路？\n\r\n    “苏寒，你们为啥不考虑留下来？我们基地什么都有，还种植有果园，可以吃到新鲜的水果，这在其他基地都想都不敢想的事情呢。”\n\r\n    “是呀，华夏基地势力综合排名第一，你们要是想定居下来，我们可以帮忙帮你们弄居住证，找房子之类的。”\n\r\n    “你不是空间异能者吗？可以加入我们的队伍，我们可是龙组编外的雇佣队，没有人引荐担保根本进不来。”\n\r\n    洛寒生掀了掀眼帘，慢条斯理地说道：“让我考虑考虑。对了，小棉不喜欢话多的人，显得不够成熟稳重。”\n\r\n    “明白。”\n\r\n    “谢谢老铁。”\n\r\n    “大舅子，我绝对稳重。”\n\r\n    洛寒生看了一眼这些愣头青，修长有力的手指轻轻扣在桌沿，露出一个俊美阴沉的笑容：“还有一件事，其实，我不是苏棉的大哥，我是她老公。”\n\r\n    众人呆住，心态崩了。\n\r\n    苏棉煮好拉面回来的时候，就见刚才还嘻嘻哈哈、热情无比的几个小年轻神色怪异，犹如受到打击一样萎靡不振。\n\r\n    几人埋头三两口吃完拉面，就火急火燎地跑了，犹如屁股后面有元素兽在追一样。\n\r\n    “他们这是怎么了？”苏棉看着他们吃拉面的速度，叹为观止。\n\r\n    “可能是内急，小年轻都有些毛躁。”男人漫不经心地说道。\n\r\n    “哦。”苏棉坐下来吃晚饭，没有多想。\n\r\n    吃完拉面，夜幕降临，大部分人都回来休息，常思常念也开完会过来。\n\r\n    “苏棉，苏寒，明天我们打算跟其他基地的人联手击杀六级元素兽，你们要加入吗？加入的话路上的油费就可以免了，还会给你们按照基地暂住居民的标准发放福利。”常念过来问道。\n\r\n    苏棉和洛寒生对视一眼，龙野的人手不够？他们两半路加入的，可以算是来路不明人士。\n\r\n    “六级元素晶核呢？”洛寒生淡淡地问道。\n\r\n    “六级元素晶核归华夏基地，不过我们基地会拿出我们的科研成果跟北辰、南风基地分享。”常思有些迟疑地说道，“苏寒哥哥，要不你们还是留下来吧，有些冒险。”\n\r\n    这一次的行动，虽然联盟谈妥了，但是野哥一直有些不安，担心被黑吃黑，所以他们有一个队伍潜伏了下来，造成人手不够，不过就算喊上苏棉和苏寒也没什么用啊。\n\r\n    苏棉的异能不是水系就是木系，温和无害无一丝的杀伤力，苏寒还是个鸡肋异能，常思内心是不希望这神颜兄妹两去冒险的。\n\r\n    “既然如此，去见见世面？”洛寒生看向苏棉。\n\r\n    苏棉也点了点头，顺便了解一下其他基地的实力。\n\r\n    “那就这么说定了，明天一切听野哥的安排，如果有意外发生，你们不是华夏基地的人，可以先行离开保命。”常念欲言又止地加了一句。\n\r\n    “好。”洛寒生淡淡勾唇，眼底闪过一丝的趣味。\n\r\n    “苏棉，我晚上能不能跟你睡呀？”常思看着旁边铺好的舒适小窝，有些羡慕，嗷，想跟苏棉一起睡，最好是跟苏寒哥哥一起睡。\n\r\n    苏棉愣了一下，小姑娘还没放弃？\n\r\n    “不太方便。”苏棉还没出声，洛寒生已经冷淡拒绝。他想跟小棉花独处，谢谢。\n\r\n    “你们兄妹两独处一室也不太方便吧。”常思小声嘀咕道，丝毫没有意识到苏棉耳尖红了。\n\r\n    末世男女大防没有那么严重，出任务的时候，大家都是混住在一起的，最多住帐篷或者拉个帘子。\n\r\n    “思思，走了，明天还有重要的任务。”常念冷着脸，把妹妹拉走了。\n\r\n    常思一步三回头，看着人家兄妹两，苏寒哥哥伤得那么重，每次都还给苏棉铺床，问她渴不渴，饿不饿，只关心自己妹妹，再看看她哥，小姑娘瞬间就有些泪奔，羡慕别人家的哥哥，嘤。\n\r\n    “思思好像很喜欢你。”苏棉见小姑娘委屈的背影，随口说道。\n\r\n    “她只是喜欢我这张脸。”洛寒生挑眉。\n\r\n    苏棉噗嗤笑出声来。\n\r\n    “笑什么？”男人目光微暗，视线落在她嘴角露出来的小梨涡上，笑得太甜了，甜的想吃掉她。\n\r\n    什么时候他才能心想事成？\n\r\n    “没什么，明天你能动用异能吗？六级元素兽不好杀。”苏棉收敛笑容，说道。\n\r\n    “六级元素兽问题不大，主要是看秦家和风家来的是哪些人。”洛寒生唇角扯出一个深沉的笑容，根据他对秦时催和风渡之的了解，明儿没准有好戏看。\n\r\n    作者有话要说：\n\r\n    明后天都会加更，这就是每章两千字的代价，嘤~~\n\n\n\n\n\n投推荐票 上一章 ← 章节目录 → 下一章 加入书签\n\n\n\n",
    "chapter48": "\n\n\n\n书宝网 > 穿越重生 > 我甩了反派以后 >  第49章\r\n\t\t\t\t\n\n 第49章\n\n投推荐票 上一章 ← 章节目录 → 下一章 加入书签\n\n 热门书籍：穿越后我成了校园大佬\n儿子他爸是贵族会员\n豪门联姻我不干了\n叶先生每天都想跟我告白\n重生之女将星\n[综]式神让我当反派\n全宇宙撒野[快穿]\n情敌逼我谈恋爱\n说好的龙傲天翻车了\n【蓝银】幸福流砂\n\n\n\n\n\n\n\n    第二天白昼过去，连城的气温很快就降了下来。\n\r\n    常思常念兄妹两过来时，苏棉和洛寒生都梳洗完，一身清爽地坐着喝茶。苏棉对茶没有研究，喝茶是洛寒生的爱好，据说可以静心冥想。\n\r\n    “苏棉，你们准备好了吗？”常念过来一看，这兄妹两居然在品茶，悠闲自得，一副世家子弟的风范，顿时有些无语。这都什么时候了，还喝茶，能靠谱点吗，这两人！\n\r\n    “我们马上要跟北辰基地、南风基地的人汇合，别喝茶了。”\n\r\n    苏棉连连点头，站起身来，说道：“六级水系元素兽到底是什么？”\n\r\n    “不清楚，在海里，连城的雨水就是它带来的。苏寒，快点，话说你要不要就待在这里算了，我们也不缺空间异能者。”常念见洛寒生慢悠悠收拾茶具的时候，急的都上火。\n\r\n    “小棉一个人，我不放心。”洛寒生倒也不生气，将茶具塞进储物空间里，不紧不慢地说道。\n\r\n    “那苏寒哥哥，要是危险的话，你就躲在我身后，我会保护你的。”常思眨着圆溜溜的大眼睛，讨好地说道。\n\r\n    “有危险的话，小棉会保护我。”男人不解风情地开口。\n\r\n    “快点走，你们兄妹两真是腻歪，我鸡皮疙瘩都起来了。”常念催促道。\n\r\n    “哥，你以为人人都像你那样，苏寒哥哥本来就是个温柔体贴的人。”常思气鼓鼓地说道。\n\r\n    苏棉笑容微微僵硬，看了一眼温柔体贴的洛寒生。\n\r\n    兄妹两吵吵闹闹地走出了商场的负一楼，商场大厅里，龙野的队伍集合的差不多。\n\r\n    “野哥，我们队伍的人到齐了，新增加了六个异能者，都是路上遇到的。”\n\r\n    龙野点了点头，这段时间到华夏基地的异能者很多，他们也遇到了不少，勉勉强强组成了一支队伍。\n\r\n    “暂时安排在三队里，你带队。”龙野点头。\n\r\n    “野哥，北辰基地的人来了，秦时月带队的。她哥秦时催很可能就在附近。”龙野的手下过来汇报。\n\r\n    “怎么是那个女人。”常思一听，瞬间就有些不高兴。\n\r\n    “有问题？”苏棉小声问道。\n\r\n    “你见到她就知道，那女人自称末世第一美女，讨厌的很。苏寒哥哥长这么帅，一定会被他缠上的。”常思吐槽道，说着就用自己娇小的身躯挡在了洛寒生的前面。\n\r\n    苏棉扶额，洛寒生意味深长地勾唇。\n\r\n    常思话音未落，就见一个穿着黑色皮衣皮裙的美艳女人，招摇地举着手里的能源武器，带着一队人马走进来。\n\r\n    “野哥，好久不见，想我了吗？”秦时月抛着媚眼，踩着七寸高跟鞋直奔龙野，作势就要往他怀里扑。\n\r\n    苏棉还是第一次见到末世里外出行动穿裙子和高跟鞋的，顿时佩服的五体投地，女人为了漂亮真的可以不顾一切。\n\r\n    “秦小姐，请自重。”龙野脸色冷峻地伸手拦住她。\n\r\n    “真是无趣。开个玩笑嘛。”秦时月嘟起性感的红唇，娇嗔地说道，“风少可是日日都向我求婚，想跟我们北辰基地联姻，我都没答应呢。”\n\r\n    “秦小姐，秦少来了吗？”龙野单枪直入地问道。\n\r\n    “不知道啊，我跟我哥不是一夥的。”\n\r\n    秦时月不愧是自称末世第一美人，瓜子脸，大红唇，性感美艳，加上身材前凸后翘，拿的是最新型的能源武器，又酷又美，要不是说话太嗲太做作，苏棉都要忍不住赞一声。\n\r\n    “野哥，南风基地的人来了。”\n\r\n    “来这么快呀，真是讨厌。”秦时月咬住红唇，妩媚的大眼睛从龙野的身上转到了常念的身上，最后见常思一副母鸡护犊的模样，不怀好意地笑道，“哎呀，思思妹妹，一个多月没见，你怎么又晒黑了，皮肤也粗糙了？”\n\r\n    秦时月视线落在旁边的苏棉身上，笑容猛然僵硬，危机感瞬间就爆棚，这女人是谁？长这么美？她怎么从来没见过。龙野对她这么冷淡该不会是因为她吧？\n\r\n    “你才又黑又丑呢。”常思怼道，伸出手拚命地想藏着身后的洛寒生，偏偏她个子比洛寒生矮一个头，怎么藏都藏不住。\n\r\n    秦时月踩着高跟鞋走过来，娇笑道：“该不会是遇到了心动的小男友，怕他见到我，喜欢上我，不要你了吧，这样的事情……”\n\r\n    秦时月走近，讽刺的话还未说完，见常思身后的男人慵懒地抬眼看了她一眼，瞬间嗓子犹如被人捏住了一样，脸色发白，眼底闪过一丝的惊骇，洛，洛寒生，他怎么会在这里？\n\r\n    “苏寒哥哥才不是那些蠢货，喜欢谁都不会喜欢你，别以为你长得多漂亮，跟苏棉比起来，你差远了。”常思气得跺脚。\n\r\n    她以前在基地的追求者见到秦时月之后，全都叛变，纷纷喜欢秦时月去了，这事被秦时月拿来嘲笑了她许久。\n\r\n    苏寒哥哥？秦时月拿能源武器的手都有些发抖，挤出僵硬的笑容，感觉整个人都不好了。\n\r\n    洛寒生怎么会在龙野的队伍里？他这人性格孤僻从不爱与人来往，而且安平基地在西南，离这十万八千里，还是说洛寒生早就跟华夏基地联手了？这一次的所谓六级水系元素兽就是个幌子，是想联手对付她和南风基地？\n\r\n    秦时月惊出一身冷汗，大脑疯狂地运转着，想到洛寒生的可怕，瞬间腿都有些发软。当年洛寒生对付洛家的时候，秦家怕他一个不高兴灭了余下的三家，就有意想联姻。\n\r\n    她那时候年少无知，生的骄傲美艳，异能又强，从不把任何人放在眼里，觉得天底下只有洛寒生这样的强者才配得上她，见到洛寒生之后，她又确实很痴迷他的颜值，就跟在屁股后面追了一段时间，然后，然后发生的事情犹如噩梦一样。\n\r\n    “你叫他什么？”秦时月声音微抖。\n\r\n    常思没有察觉到异常，叉腰气鼓鼓地说道：“你还是去追野哥吧，他就是个空间异能者，配不上你。”\n\r\n    “咳咳，思思，你别胡说。”龙野见状头疼地说道。\n\r\n    秦时月犹如看傻子一样地看着常思，空间异能者？洛寒生？这TM是世纪笑话吧，他一个人能轻松灭了所有人。\n\r\n    见洛寒生没吱声，周身气息尽敛，丝毫看不出异能等级，秦时月嚣张的大小姐气焰全灭，想到这一次谋划的事情，有种天崩地裂的感觉，得赶紧派人通知她哥，洛寒生来了，所有的计划全部搁置！\n\r\n    “思思呀，你叫他苏寒哥哥？”\n\r\n    “对呀。”\n\r\n    “秦小姐，有什么问题吗？”龙野敏锐地察觉到秦时月的不对劲，眯眼问道。\n\r\n    “没，没问题，长得太帅，我心跳有些快。”秦时月捂着胸口，挤出一个僵硬的笑容。\n\r\n    “龙少，秦小姐，我来了，我们赶紧去杀元素兽吧。”南风基地的人姗姗来迟，领队的是风氏的旁系子弟，风渡之的表弟风潮。\n\r\n    秦时月见他色眯眯的眼睛黏在自己的身上，眼底闪过一丝的厌恶，风渡之明明在连城，居然不现身，反而派了这么个酒囊饭袋来，还真是谨慎啊。\n\r\n    “我是风潮，基地的人都叫我一声二少，秦小姐果然如传闻一样美艳无双。”风潮色眯眯地盯着秦时月，话没说完，突然看到了秦时月身后的苏棉，瞬间就瞪大了眼睛，惊艳得口水都流了出来。\n\r\n    好精致的小美人，皮肤吹弹可破，白得如象牙，关键是眼神如秋水春波，气质温柔，虽然不像秦时月美艳性感，但是他就偏爱这类娇软的小姑娘。\n\r\n    “小姑娘，你叫什么名字啊？”风潮心魂都被勾走了，直勾勾地盯着苏棉，问道。\n\r\n    苏棉脸色微冷，而身侧的洛寒生已经快她一步，站在了她前面，冷冷地开口：“滚。”\n\r\n    龙野等人一惊，这可是南风基地的联盟者，虽然不是高手，但是他是风氏的人，带来的都是三级四级的异能高手，要是闹翻了，六级水系元素兽就黄了。\n\r\n    秦时月瞪大眼睛，心口剧烈地跳动着，草，她生平第一次见洛寒生护着一个女人，这TM是洛寒生的女人啊，谢天谢地，这妹纸不会跟她抢龙野了。\n\r\n    秦时月又惊又喜，南风基地完了，敢得罪洛寒生。\n\r\n    风潮被骂，呆了一秒钟，然后勃然大怒，叫道：“你TM的骂谁呢。”\n\r\n    说着抬手扬起风刃要呼他，风刃呼在了半空，被龙野徒手定住了。\n\r\n    男人严肃地说道：“风潮，我们今天的任务是击杀六级水系元素兽，再磨蹭下去天都亮了。”\n\r\n    “龙野，你们华夏基地欺人太甚，这就是你们合作的态度？”\n\r\n    “他还不是我华夏基地的人，不过现在在我的队伍里，你就动不了他，有问题让风渡之来。”龙野面不改色。\n\r\n    “你别嚣张，我表哥就在附近。”风潮说完突然意识到不对劲，脸色铁青。\n\r\n    风潮本身的异能才三级中期，自然不是五级后期龙野的对手，被洛寒生当面嗬斥，又被龙野落了面子，想到今儿的计划，硬是将这口恶气吞了下去，等他们落在他的手里，男得杀掉，女的全都赏给兄弟们。\n\r\n    “出发。”风潮带着南风基地的人怒气冲冲地出去。\n\r\n    “野哥，会不会有问题，我担心他们会背后放冷箭。”常念忧心忡忡地说道。\n\r\n    龙野没说话，注意力没有在苏棉和洛寒生身上，而是看了一眼秦时月，风渡之果然就在附近，隐身不出，必有问题。\n\r\n    “别看我，我跟南风基地那些人不对盘，我只喜欢你这么Man的男人。不过他说的对，风渡之既然在附近，又不现身，没准会放冷箭，大家要小心哟。”秦时月咬着性感的红唇，笑盈盈地将南风基地卖了。\n\r\n    计划赶不上变化，对不住了，她单方面宣布叛变，改站阵营了。\n\r\n    慕氏毫无野心，洛寒生离开东曜基地，导致洛氏内部分裂，两者都不足为患，只有华夏基地横空出世，势力强大，秦家和风家这才打算联手制衡华夏基地。\n\r\n    龙野异能强大，就算派高手埋伏，也没有十足的把握，而且付出的代价太大了。直到这一次连城出现六级水系元素兽，他们才心生一计，提出联盟，要趁着龙野击杀六级元素兽，异能消耗殆尽的时候，活捉龙野。龙野就算是五级后期，在跟六级元素兽激战之后，也休想逃得出她哥和风渡之的联手围堵。\n\r\n    这件事情里，家族里分为两派，一派主张杀了龙野以绝后患，一派是怕惹来疯狂报复，建议拿龙野交换华夏基地的机密和核心技术。而秦时月是有自己私心的，家族利益都是狗屁，都末世了，活得轰轰烈烈才是最重要的，她就是想借着家族和风家的手活捉龙野，然后跟他生米煮成熟饭联姻！\n\r\n    就算没法子联姻，也要滚一滚床单，再放他走。\n\r\n    计划原本万无一失，除了洛寒生的出现。\n\r\n    给她一百个胆子，她也不敢对洛寒生出手，于是短短数分钟，秦时月直接叛变了，卖了南风基地，撇清自己，现在就要看她哥了，希望她哥脑子没进水，没等到她的信号就贸然行动。\n\r\n    “你这个女人，一肚子坏心，野哥，我们千万不要被她骗了。”常思一脸怀疑地说道。\n\r\n    龙野若有所思，也不知道秦时月葫芦里到底卖的是什么药。\n\r\n    “准备出发。”他挥了挥手，率先带着队伍出去，前往港口。\n\r\n    “走，跟在后面。”秦时月交代着部下，忍不住偷偷瞄了一眼洛寒生。\n\r\n    洛寒生正偏头跟着苏棉说话，露出优美的下颌线条，态度亲昵，隐隐将小姑娘圈禁在自己的势力范围之内。\n\r\n    常思在一边蹦躂地说道：“苏寒哥哥，刚才那个人是南风基地的人，你得罪了他，他一定会报复的，等会你们一定要跟紧我，野哥对自己人很护短的……”\n\r\n    秦时月忍不住摇头，将掌心的冷汗擦干，草，常思胆子是真肥，居然敢追洛寒生，没看出来洛寒生对身边那漂亮小姑娘的独占欲吗？\n\r\n    看来他们是真的不知道洛寒生的真实身份。洛寒生末世前就极其低调，秦氏和风氏见过他的寥寥数人，万幸，这一次她自告奋勇来带队，不然就惨了。\n\r\n    商场距离港口也就十几分钟的路程。三路人马各怀鬼胎地到达港口。\n\r\n    车队一停下来，洛寒生就睁开了眼睛，侧脸在苏棉耳边低低地说道：“等会别出手，也别离开我身边三尺远，埋伏的人不少。”\n\r\n    苏棉眼睛发亮，兴奋地偏头，恰恰洛寒生抬头，撞在了一起。男人菲薄的唇擦过，留下温润柔软的触感。\n\r\n    被，被亲了一下？苏棉一呆，忘记了自己要说的话。这一次的感觉跟之前的完全不同，上一次算是洛寒生强吻，她内心愤怒，但是这一次，蜻蜓点水的亲吻却带着酥酥麻麻的感觉，像是被电到了一般。\n\r\n    洛寒生低低笑了一声，伸手揉了揉她的头，沙哑地说道：“别心急。”\n\r\n    苏棉脸更红，想找个地缝钻进去。\n\r\n    “你们在说什么悄悄话？”常思凑过小脑袋，纳闷地看着两人，她怎么觉得苏寒哥哥对苏棉和对她完全不一样，因为苏棉是妹妹吗？\n\r\n    洛寒生脸上笑容瞬间收敛，看了一眼煞风景的电灯泡，淡淡地说道：“等会你就跟在苏棉身边，保护她。”\n\r\n    “嗯，我也是这样想的，我要保护你们。”常思兴奋地点头。\n\r\n    苏棉连忙拉着常思下车，这傻姑娘，怎么就看不透洛寒生那大尾巴狼。\n\r\n    众人下车，站得泾渭分明。\n\r\n    龙野带了两队人马，看了一眼风平浪静的港口，示意部下将带来的□□投入水下，等□□入水，遍布港口，然后将这一次带来的猪在港口上宰杀。\n\r\n    一百多斤的猪被抬上来的时候，北辰基地和南风基地的人都有些眼红，果然华夏基地底蕴深厚，居然还有没有兽化的猪，他们半年没吃过新鲜的猪肉了。\n\r\n    “没有想到华夏基地还有猪。”苏棉也暗暗点头，虽然寒潭村也养了鸡鸭和羊，那是因为她事先知道末世的事情，末世初期，大家都乱成一团，只知道搜寻保质期长的物资，谁能想到要养猪，等反应过来时，大部分的动植物都被暴虐元素侵蚀兽化了。\n\r\n    华夏基地的底蕴果然深厚。\n\r\n    “那当然，我们的科研团队特别强大。”常思有些骄傲地说道，“这些猪比我们还金贵呢，都养在防护罩里，要不是为了杀水系元素兽，一般都看不到它们。”\n\r\n    苏棉忍不住想笑，果然末世，猪比人值钱。\n\r\n    “你想吃猪肉，让你们家那位弄给你吃呀。”秦时月挨着常思，冲着苏棉眨了眨眼睛。看洛寒生宝贝小姑娘的程度，怕是要天上的太阳，也能给她弄出来一个。\n\r\n    苏棉惊了一下，看向秦时月。\n\r\n    “哪位？我们都是单身狗呢。”分不清状况的常思哀怨地说道。\n\r\n    “你是，别人不是。”秦时月一言难尽地看了她一眼，然后冲着苏棉妩媚地笑道，“你好，秦时月，四级中期异能，火系，你的木系异能不错，该不会是慕家人吧？不过我没听说慕家有你这么漂亮的姑娘。”\n\r\n    “苏棉，我是末世之后觉醒的异能。”苏棉微微一笑，秦家这位小姐表面胸大无脑，实则精明的很，现在来抛橄榄枝，应该是认出洛寒生了。\n\r\n    苏棉看了一眼洛寒生。\n\r\n    洛寒生对于秦时月的话没有任何反应，站在港口上，看向远海的位置，暴风雨就要来了。\n\r\n    作者有话要说：\n\r\n    苏棉：平安夜快乐~~\n\r\n    洛寒生：merry christmas 不如 merry me，ヾ(≧O≦)〃\n\n\n\n\n\n投推荐票 上一章 ← 章节目录 → 下一章 加入书签\n\n\n\n",
    "chapter49": "\n\n\n\n书宝网 > 穿越重生 > 我甩了反派以后 >  第50章\r\n\t\t\t\t\n\n 第50章\n\n投推荐票 上一章 ← 章节目录 → 下一章 加入书签\n\n 热门书籍：穿越后我成了校园大佬\n儿子他爸是贵族会员\n豪门联姻我不干了\n叶先生每天都想跟我告白\n重生之女将星\n[综]式神让我当反派\n全宇宙撒野[快穿]\n情敌逼我谈恋爱\n说好的龙傲天翻车了\n【蓝银】幸福流砂\n\n\n\n\n\n\n\n    元素兽对血腥味最是敏感，龙野让人将基地里带出来的肥猪宰了，血腥味瞬间就弥散开来。\n\r\n    苏棉、秦时月最受不了这种血腥场面，纷纷背过身，只有常思第一次看杀猪，好奇地直探脑袋，兴奋地说道：“哎，今晚是不是就有猪肉吃了？”\n\r\n    “等杀了六级水系元素兽，有命再说。”秦时月冷不丁地说道，抬眼看着港口附近的掩体，为了不被龙野察觉出来，秦家和风家的人都在千米外候着，等她和风潮的信号。\n\r\n    在没有弄清洛寒生的来意之前，她绝对不会发信号，至于风渡之会怎么做，与她无关。\n\r\n    “野哥是五级后期，我们这么多人，杀一只六级的水系元素兽肯定没有问题的。”常思信心满满地说道。\n\r\n    “元素兽的战力本就比同级的异能者要强，更何况还有等级的差距。”苏棉没有那么乐观，洛寒生和她联手对付一只六级元素兽都两败俱伤，更何况这里还是港口，连着无边大海，是水系元素兽的天然战场。\n\r\n    她跟洛寒生不到万不得已不会出手，况且这里还潜伏着不少异能者，宁城被偷袭的教训还历历在目呢。\n\r\n    杀元素兽只是天灾，人祸在后面。\n\r\n    三人说话间，只见刚才还风平浪静的港口突然海浪翻滚，乌云罩顶，大雨倾盆，天色一下子暗得出奇，伸手不见五指。\n\r\n    “打开照明灯。”龙野浑厚沉稳的声音穿过雨夜，大声说道，话音未落，众人耳边便传来了凄厉的惨叫声。\n\r\n    苏棉大惊，只觉港口边有巨大的暗影笼罩下来，气血上涌，就连呼吸声都有些艰难，她浑身紧绷，木系元素笼罩全身，全面警戒中。\n\r\n    “不要慌，远离港口，撑防护罩。”龙野的声音犹如定海神针一样，稳定了人心。\n\r\n    暗夜里，异能者们纷纷撑起防护罩，运用着元素之力，顿时绿色、红色、黄色，各种元素的光晕亮了起来。\n\r\n    港口的照明灯很快被打开，亮如白昼，不过由于是连接的发电机，只能照亮港口这一片范围。\n\r\n    苏棉感觉雨水突然停了，抬头一看，只见洛寒生撑着一柄巨大的油布黑伞，身形稳如峻拔山岳。\n\r\n    “猪不见了，地上有血迹。”有人惊慌地叫道，“元素兽，是元素兽。”\n\r\n    众人的视线看过去，果然之前架起来宰杀的肥猪不见了，而且杀猪的异能者也不见了，地上留下一滩血迹。\n\r\n    “爆破。”龙野下令道。\n\r\n    之前埋入水里的□□尽数爆.炸，顿时激起巨浪，整个港口犹如地震一般。\n\r\n    巨大的阴影从巨浪中浮现，发出异于人类的低吼声，顿时海水倒灌入港口，整个港口陷入一片汪洋大海。\n\r\n    “野哥，我们的火油用不了。”常念大声叫道。\n\r\n    龙野的脸色也十分难看，原本是先□□爆破，再火烧逼水系元素兽上岸，只要它上岸，离开大海，异能必然大打折扣，如今出师未捷，先让它把港口变成了海洋。\n\r\n    海水倒灌是所有人没有想到的，常思等人被海水劈头盖脸地打来，瞬间就失去了平衡，齐齐落入了水里。\n\r\n    洛寒生脸色冷峻，眼底闪过一丝的凝重，这六级水系元素兽在大海里至少能发挥出两倍的实力。\n\r\n    黑伞的伞尖抵住漫天倒灌的海水，洛寒生一把拉住苏棉，转身朝着港口的高处飞奔而去。\n\r\n    “苏棉，苏寒哥哥，我不会游泳……”常思被呛了好几口水，在水里胡乱扑腾着，打在秦时月的脸上，将秦时月重新打下了水。\n\r\n    “草，常思，老娘鼻子都被你打塌了。”秦时月脸色铁青，呛了两口海水，嗓子又疼又苦，愤怒得火系异能直接溢出，在水里就烧了起来。\n\r\n    港口里有没来得及倒出去的火油，秦时月的火系异能强大，一烧瞬间就将泄漏的火油燃着了，顿时整个港口陷入了火海里。\n\r\n    “谁放的大火？”\n\r\n    “靠，不是要烧元素兽，怎么烧起自己来了。”\n\r\n    “跑啊，往高处跑。”\n\r\n    众人破口大骂，你拽我，我拽你的往高处爬。\n\r\n    苏棉见常思和秦时月没跟上来，连忙叫道：“带上她们两。”\n\r\n    洛寒生头都没回，翻手朝着秦时月所在的地方挥去一道异能，顿时海水被无形地气流分开，秦时月和常思总算是缓了一口气，爬起来朝着高处飞奔。\n\r\n    龙野见队伍被打散，皱眉，掌心的金系异能磅礴而出，倒灌的海水伴着熊熊烈火在半空中就好似被无形的屏障阻拦住了。\n\r\n    “好，好强的异能。”逃得最快的就要属南风基地的人，他们在基地里只能算二级队伍，平时冲锋陷阵的事情都轮不到他们，跑路最擅长，见龙野如此霸道地阻拦住倒灌的海水，惊得嘴巴都合不拢。\n\r\n    这，这要怎么打？\n\r\n    “快上高处。”龙野脸色凝重，大声喊道。众人这才如梦初醒，纷纷爬上高处。\n\r\n    苏棉跟在洛寒生身边，迅速地上了港口大型集装箱的顶部。\n\r\n    见众人都稳住了阵型，上了高处，龙野这才撤回异能，跃上高处，汹涌的海水呼啸而来，朝着四面八方散去。\n\r\n    海水很快就褪去，然而第一波的□□，第二波的火油攻击，港口的海平面瞬间下降，水系元素兽被激怒，终于露出狰狞的真身，巨大的黑色身影犹如一头鲸鱼，黑色的鱼鳍拍打过来，直接将最近的一个异能者拍得吐血而亡。\n\r\n    “是鲸鱼，是鲸鱼。”有人惊慌地叫道。\n\r\n    “鲸鱼怎么可能上岸，要是鲸鱼，能直接把我们吞了。”\n\r\n    话音未落，黑色的鱼型元素兽已经张开了巨口，顿时狂风骤起，众人只觉一股巨大的吸力袭来，港口的集装箱纷纷被吸进了海里，异能等级低的也跟着被吸了过去。\n\r\n    苏棉身形微晃，肩膀就被洛寒生稳稳地按住了，男人面容俊美，肌肤白皙，神色淡然自若，跟惊慌失措的众人形成了鲜明对比。\n\r\n    “洛寒生，这东西到底是什么？”苏棉看了一眼混乱的场面，好几个三级初期的异能者都已经跌入了海里，众人都抱紧身边的坚固物。\n\r\n    “是鲸鱼，不过它的本体藏在海里，刚才显露的只是虚影。一入海，非六级活不下来。”洛寒生眯眼，声音低沉。\n\r\n    这些三级四级的异能者对它而言就如同小鱼小虾，张张口就能全部吞下。异能者，每高一个等级，都是天与地的区别。\n\r\n    “那我们该怎么办？”苏棉紧张地拽住他的胳膊。\n\r\n    “逼它上岸。”洛寒生说着，看了一眼来时的马路，这么大的动静，风渡之和秦时催肯定会忍不住过来。这里的人最强的只有五级后期的龙野，其他人对六级元素兽造成不了威胁。\n\r\n    以龙野的实力，就算能越级击杀，只怕也剩不了几口气。秦时催和风渡之正好过来收割局面。\n\r\n    螳螂捕蝉黄雀在后，这些年过去了，秦家和风家还在打着这些不入流的小算盘。\n\r\n    元素兽的第二波攻击消失之后，众人依然明白，这只六级元素兽实力强悍，本体都没露，就能吊打他们。\n\r\n    “秦时月，你带你的人去火烧海水，拚命烧。”龙野朝着秦时月大声喊道。\n\r\n    “常念，带雷系异能者去电击。”\n\r\n    “风潮，一旦元素兽上岸，你们就集火攻击元素兽。”\n\r\n    龙野有条不紊地下着命令。\n\r\n    秦时月和常念纷纷带人跃下高处，同时雷击火攻海水，整片天空都被映成了火红色。\n\r\n    苏棉和洛寒生也跃下集装箱，不远不近地跟在众人身后。\n\r\n    水里的元素兽被彻底地激怒，巨大的鱼鳍虚影朝着众人迎面扑来。等待已久的龙野终于出手，燃烧着火焰的金属链条凭空出现，将巨大的虚影牢牢绑住，狠狠往岸上拖。\n\r\n    洛寒生眯眼，找到了，居然藏在燃烧的邮轮下面。\n\r\n    男人眼底闪过一丝火焰，不动声色地出手，海面上的火焰猛然窜起，直逼元素兽本体而去。\n\r\n    元素兽幻化出来的虚影链接着本体，被五级后期异能强者绑住，本体又被烈火焚烧，立刻就咆哮起来，掀翻了燃烧的巨轮，露出本体来。\n\r\n    众人倒吸一口气，这才看清这只六级水系元素兽的本体，这只一副两米长的鲸鱼鱼骨，根根雪白，鱼脑袋散发着璀璨的蓝色幽光，犹如精美的工艺品。\n\r\n    “两米长的鲸鱼？”苏棉惊了一下，这些元素兽还能修体？居然能修炼得变小。\n\r\n    水系元素兽的本体一暴露，龙野的两支队伍，秦时月的一支队伍，风潮的一支队伍就纷纷朝着元素兽暴击而去。\n\r\n    龙野的五条烈焰锁链直接将鲸鱼绑住，火系、水系、木系、土系等等异能砸在元素兽的脑袋上，激得元素兽翻江倒海，场面一片混乱。\n\r\n    苏棉的木系藤蔓消失之后，便试着练习御水术，取之不竭的海水化作水箭直逼元素兽的脑袋，水箭犹如碰到了铜墙铁壁一样，力量碰撞之下，苏棉气血翻滚，后退了一步，隐隐惊骇。\n\r\n    好强大的元素兽，这就是六级的力量吗？\n\r\n    “你的异能主治愈，不善攻击。”洛寒生扶住她，目光炯炯发亮，“你想要这颗水系晶核？等会我杀了那只鱼，取来给你。”\n\r\n    “你伤还没好。”苏棉连连摇头，说道，“你留在这里，我去帮他们。”\n\r\n    洛寒生皱眉，眼底闪过一丝的不解，淡漠地说道：“这三方人马，人心本就不齐，南风基地的人都在浑水摸鱼，秦时月也另有打算，没出全力。龙野带的人，伤亡必定惨重，你去会受伤。不过萍水相逢，话都没说过，不值得。”\n\r\n    洛寒生的心目中，值得他出手的人不多，苏棉一个，洛七四人，再然后就是慕归，数来数去也就六个人，其他人，就算世界毁灭了也跟他没关系。\n\r\n    男人多年来性情凉薄冷漠，并不能理解苏棉的做法。\n\r\n    “末世里，大家活着都不容易。”苏棉咬牙说道，“我只帮助值得帮的人。”\n\r\n    苏棉说完，就朝着常思和龙野的方向跑去，继续控制着水元素，持续攻击着六级元素兽，跟它死磕。\n\r\n    “苏棉，这死鱼好厉害。”常思吐出一口血，看见洛寒生也跟了来，顿时脸色更加苍白，急急说道，“苏寒哥哥，你怎么不躲起来。”\n\r\n    洛寒生看了一眼已经逼近的异能者们，淡淡地说道：“来不及了。”\n\r\n    风渡之和秦时催的人马终于按捺不住，出动了。\n\r\n    夜色里，两支五级异能强者带队急急奔来，龙野瞬间就感应到了，脸色骤变，吐出一口血，五根烈焰锁链断了三根，只剩下两根强撑着。\n\r\n    来者不善！\n\r\n    “大家持续异能攻击，元素兽已经受伤，熬也能熬死它。”龙野声音嘶哑地叫道。六级元素兽先是遭遇□□爆破，再是火烧雷击，最后是异能攻击，幽蓝色鱼头已经被打散了蓝光，露出本来面目来，隐约可见晶核位置。\n\r\n    只要取掉它的晶核，任它是六级元素兽，也是一堆没用的鱼骨。\n\r\n    “野哥，来人了。”常念异能是四级后期，也察觉到几股强悍的气息在逼近，脸色骤变，猛然看向风潮和秦时月，“你们还隐藏着人马？”\n\r\n    风潮见自己表兄的人已经过来，顿时戏也不演了，立马撒手，不再对付六级元素兽，冷笑道：“没错，我们的援兵来了。什么末世第一强者，一只六级元素兽都杀不死。”\n\r\n    “你TM的嘴巴怎么那么臭？你一个三级异能者除了会哔哔，还会什么？废物。”秦时月脾气火爆地骂道。\n\r\n    “我又没骂你。”风潮气急，末世里玩女人无数，但是他丝毫不敢招惹秦时月，这女人异能比他强不说，身份地位还比他高。\n\r\n    “老娘就是看你不顺眼，狗东西。”居然敢骂她看上的男人。秦时月冷笑，见自己哥哥带人过来，脸色更难看了。草，这事要怎么办？洛寒生到现在都没出手呢。\n\r\n    常思看的目瞪口呆，好彪悍。秦时月好像也没有那么讨厌。\n\r\n    风潮今天接二连三地受挫，一口恶气咽不下去，恶狠狠地叫道：“来人，把他们围了。”\n\r\n    南风基地的人如狼似虎地站起来，将众人围了起来。\n\r\n    华夏基地的人脸色大变，一边跟六级元素兽死磕着，一边破口骂着南风基地的人无耻。\n\r\n    “秦时月，你还装什么，快动手。”风潮见秦时月居然还在帮龙野对付六级元素兽，顿时戳破道。\n\r\n    秦时月看了一眼不显山不显水的洛寒生，男人俊美苍白的面容没有任何的表情，静静地站在苏棉的身边，在暗夜里犹如一尊噬人的猛兽。\n\n\n\n\n\n投推荐票 上一章 ← 章节目录 → 下一章 加入书签\n\n\n\n",
    "chapter50": "\n\n\n\n书宝网 > 穿越重生 > 我甩了反派以后 >  第51章\r\n\t\t\t\t\n\n 第51章\n\n投推荐票 上一章 ← 章节目录 → 下一章 加入书签\n\n 热门书籍：穿越后我成了校园大佬\n儿子他爸是贵族会员\n豪门联姻我不干了\n叶先生每天都想跟我告白\n重生之女将星\n[综]式神让我当反派\n全宇宙撒野[快穿]\n情敌逼我谈恋爱\n说好的龙傲天翻车了\n【蓝银】幸福流砂\n\n\n\n\n\n\n\n    “秦时月，你跟他们是一夥的？”常念气血方刚，顿时怒气冲冲地叫道，“你以前说的那些喜欢野哥都是骗人的。”\n\r\n    秦时月咬牙，这一番打斗，她的高跟鞋早就踢飞了，在海水里淹过，泥里滚过，全身上下狼狈不堪，但是气势不能输。\n\r\n    “骗你是你奶奶，老娘说的都是真的。”她娇声叫道，“南风基地的人就是在泼脏水，我哥马上就会来支援的，今儿我们把南风基地收拾掉吧。”\n\r\n    秦时催和风渡之带人赶到的时候，正好听到秦时月的惊人之语。\n\r\n    草。南风基地的人瞬间就怒气冲冲地看向北辰基地的人。\n\r\n    风渡之阴柔俊俏的面容闪过一丝的戾气，手里的风刃绕体飞行，冷冷看向秦时催：“你们设局对付我？”\n\r\n    秦时催一脸懵逼，不是，不是对付龙野吗？秦时月那死丫头在胡说八道什么？被男人迷了心窍了？\n\r\n    “风少，我们是一起过来的啊。”秦时催连连摇头。\n\r\n    “为了骗取我的信任？”风渡之动怒。居然还想骗他？\n\r\n    “我早就想领教秦家的火系异能，看是你的烈焰厉害还是我的风刃厉害。”风渡之话音未落，风刃已经出手，以极其刁钻的角度出现在秦时催的身后，直逼心脉。\n\r\n    龙野重伤，华夏基地的人都在跟六级元素兽死磕，不足为患，此刻要是弄死了北辰基地的人，那么他就黑吃黑，吃了两家。这么绝佳的机会绝对不能放过，要是失败，也可以说是秦家也撕毁盟约，先翻脸的。\n\r\n    脆弱的联盟关系瞬间崩塌。\n\r\n    秦时催早有防备之心，依旧险些被风渡之的风刃刺中要害，顿时脸色铁青，怒道：“风渡之，你敢阴我。”\n\r\n    秦时催瞬间变成了一只喷火龙，一颗颗烈焰火团砸向风渡之。\n\r\n    两位五级中期异能者战在了一起，打得天昏地暗，南风基地的人和北辰基地的异能者也都火拚在了一起。\n\r\n    华夏基地的人看得眼珠子掉一地，惊出了一身冷汗，内讧了？\n\r\n    “给我抓住秦时月。”风潮见状，也不管华夏基地的人，气急败坏地让人去抓秦时月。\n\r\n    龙野忍住喉咙里的腥甜，吹了个口哨，隐在暗处的精锐队伍飞速地现身，将风潮的人围住，瓮中捉鳖。\n\r\n    场面已经不能用混乱来形容了。\n\r\n    “打得好，打死这色鬼。”常思见风潮被人按在地上暴揍，兴奋得脸通红，打死这王八蛋。\n\r\n    众人的注意力都被吸引住，放松了对元素兽的警惕。六级元素兽被控制这么久，终于进入了暴走状态，发出最强的异能反击，顿时所有人都感受到气血翻滚，血液、体内的水分都如同要蒸发掉一般，异能弱的已经倒地昏迷。\n\r\n    六级元素兽的最强水系攻击，是大范围的群攻技能，龙野手上的最后两根烈焰金属锁链断裂，这是他本命异能，五根，每升级一级，就会多出一条本命金属锁链，如今五根齐断，是前所未有的重伤。\n\r\n    龙野吐出一口血，脸色灰败地瘫倒在地，十指无法控制地发抖着。是他过于狂妄了，六级元素兽，太强大了。\n\r\n    常念常思秦时月等纷纷吐血，重伤倒地，四级以下的异能者全部昏死，秦时催和风渡之对拚中被波及到，两败俱伤。\n\r\n    苏棉气血翻滚之际，便觉得一道清风挡在她面前，见龙野倒下，六级元素兽失去控制，瞳孔一缩，龙野重伤，六级元素兽一定会杀光他们。\n\r\n    她顿时来不及多想，第一次幻化出掌心的花骨朵，想打入龙野体内，帮他治疗伤势，谁知这朵小小的花骨朵疯狂地吸收着她体内的异能，像是要把她吸光一样。\n\r\n    苏棉脸色发白，感觉体内的异能瞬间就被消耗殆尽，而那朵幽蓝色的小花骨朵半隐半现，因为异能不够，蔫巴巴地露出一个雏形，抖了抖花瓣，然后就消失了。\n\r\n    前后没有超过三秒钟。\n\r\n    然而靠近苏棉的众人，尤其是龙野，内心疯狂地跳动着，他感觉到自己消耗掉的异能在疯狂地恢复，体内伤势也在好转，数秒钟已经恢复了近五成的异能。\n\r\n    “继续杀元素兽。”来不及想其中的缘由，龙野大吼一声，再次飞出三根烈焰金属锁链，将要逃走的水系元素兽捆住了。\n\r\n    常思常念等人破釜沉舟一般地疯狂输出着异能，水系元素兽被重新拖上岸，疯狂地挣扎着。\n\r\n    秦时催和风渡之对视一眼，大家都是重伤，不敢轻举妄动。\n\r\n    见苏棉为了治疗龙野，居然耗尽了体内异能，小脸苍白，浑身发抖，洛寒生的脸色终于沉了下去，男人扶她坐下，然后在满目惊愕的目光中，一步步走向六级水系元素兽。\n\r\n    “苏寒哥哥，危险。”常思急的都要哭出来了。\n\r\n    龙野眼底闪过惊骇，他在六级元素兽的威压之下都直不起身子，这人居然能丝毫不受影响。\n\r\n    正准备继续出手的秦时催和风渡之脸色大变，洛，洛寒生？\n\r\n    虽然说龙野是末世第一强者，异能等级一直都遥遥领先，但是四大家族的人只当他是强者，而洛寒生一直是他们心底最深的恐惧。一个一出生就预言要葬送国运的人，一个在太平盛世就修炼到中级异能，一人能灭一个家族的可怕存在，谁都不敢招惹。\n\r\n    男人轻描淡写地走到挣扎得水系元素兽面前，颀长峻拔的身形被月光拉得极长，面容俊美，五官如刀削斧凿，带着一丝苍白的病气。\n\r\n    众人一脸呆滞地看着他伸出修长的手指，五指犹如冰雕的玉石，插.入了水系元素兽的脑袋里，取出了一颗拳头大小的幽蓝色水系晶核。\n\r\n    六级水系元素兽的威压消失，地上只剩下一副两米长的雪白的鱼骨。\n\r\n    洛寒生有些嫌弃地将晶核在海水里洗了洗，然后转身走到苏棉面前，淡淡地说道：“给你，天要亮了，我们回去休息吧。”\n\r\n    连城港口死一般的沉寂。\n\r\n    除了昏迷的异能者，四级以上的异能者犹如看怪物一样的眼神看着这个不起眼的男人。不对，这男人的相貌实在是出色，气质也卓然，之前竟然丝毫没有察觉到他的存在，他，他居然，徒手杀了六级水系元素兽，即使是重伤的元素兽。\n\r\n    怪物，这人就是个怪物。\n\r\n    常思常念已经惊呆了，苏寒？一开始昏迷不醒，连下车都不行的苏寒？他不是空间异能者吗？不，一定是他们眼睛出毛病了。他们的车队里居然有这样可怕的异能者，兄妹两呆呆得一句话都说不出来。\n\r\n    秦时月擦了擦嘴角的血迹，胜利一样地看向自己的傻哥哥，靠，她就知道洛寒生是龙野这一边的，要是真的跟风渡之联手对付华夏基地，这会儿凉透的就是他们了。\n\r\n    什么末世势力排行榜，洛寒生这样的怪物根本就不在常理中。\n\r\n    “六级异能者？”龙野一字一顿地开口，眼底闪过雪亮的光芒。\n\r\n    秦时催和风渡之齐齐抖了一下，内心有一万头草泥马奔腾而过。\n\r\n    今儿这事就TM是个笑话，要是知道洛寒生在，他们掉头就走了。\n\r\n    “六级？”众人心口一坠，被压得喘不过气来，居然出现了六级强者。\n\r\n    “你升到六级了？”苏棉坐了一会儿，感觉恢复了一些体力，微微惊喜。\n\r\n    “嗯，醒来就是六级，这几日不过是在养伤。”洛寒生露出一个淡淡的笑容，多亏了苏棉喂他喝了半个月的山泉水，还有那根野山参，他如今体内受损的经脉都被修复好了，多年积累的暴虐元素之力也从伤口里排了出去，异能更上一层楼，以后不会受到异能反噬之苦了。\n\r\n    苏小棉一定是上天派来拯救他的小仙女。\n\r\n    醒来就是六级？众人内心一阵骂娘，这还是人吗？\n\r\n    “洛少，今天的事情是个误会，我先走一步，以后我们慢慢叙旧。”风渡之第一个反应过来，打了个手势，一个踉跄，然后飞快地带人狂奔离开。\n\r\n    秦时催捂着被风刃割得破破烂烂的衣服，也反映了过来，扯出一个比哭还难看的笑容：“洛少，什么时候来了北边怎么不通知我们，我们好尽地主之谊啊？”\n\r\n    好妹妹，回家他给她洗一个月衣服，救他狗命了。\n\r\n    洛少？华夏基地的人面面相觑，险些惊叫出声。洛氏掌权人，建造了东曜基地之后弃之不用，又建造了安平基地，手下拥有最多的五级强者，基地战力最强，从不过问世事的洛寒生？\n\n\n\n\n\n投推荐票 上一章 ← 章节目录 → 下一章 加入书签\n\n\n\n",
    "chapter51": "\n\n\n\n书宝网 > 穿越重生 > 我甩了反派以后 >  第52章\r\n\t\t\t\t\n\n 第52章\n\n投推荐票 上一章 ← 章节目录 → 下一章 加入书签\n\n 热门书籍：穿越后我成了校园大佬\n儿子他爸是贵族会员\n豪门联姻我不干了\n叶先生每天都想跟我告白\n重生之女将星\n[综]式神让我当反派\n全宇宙撒野[快穿]\n情敌逼我谈恋爱\n说好的龙傲天翻车了\n【蓝银】幸福流砂\n\n\n\n\n\n\n\n    回去的途中，众人的表情都十分的微妙，气氛也很是诡异。\n\r\n    末世以来，各大基地基本是各扫门前雪，互相提防，互相利用。如今三大基地的天才异能者们齐聚一车，场面一度很是尴尬。\n\r\n    “刚才我们被元素兽打成重伤的时候，你们闻到一股花香了吗？”秦时月将小脸擦干净，将常思挤到一边去，挨着龙野身边坐下，打破僵局。\n\r\n    “没闻到。”秦时催笑容僵硬，额头都是冷汗，他为什么要上这辆车？这不是自寻死路吗？\n\r\n    “那花香好像有治愈的奇效，我当时体内异能消耗殆尽，伤势也很重，闻到香味之后又恢复了五成的异能。可惜太短，转瞬即逝。”龙野脸色凝重地开口，怀疑的目光落在了苏棉的身上。\n\r\n    得知苏寒就是洛寒生，龙野再也不敢小觑苏棉，一个能跟在洛寒生身边的女人，一个让洛寒生直接送六级晶核的女人，绝非等闲之辈。\n\r\n    六级元素晶核，这是现阶段里最珍贵的东西。\n\r\n    苏棉当时离他们很近，而且她的异能也很奇怪，毫无攻击力，偏偏又升级到了四级后期，堪堪要突破五级了。\n\r\n    “治愈奇效？”众人不可思议地齐齐叫起来。\n\r\n    “我，我也感觉到了，我的异能是恢复了八成。”常思弱弱地举手说道。\n\r\n    “我是七成。”常念说道。\n\r\n    “我是六成。”秦时月眯眼，若有所思地问道，“苏棉，你是治愈系异能？”\n\r\n    这些人之中，所有人的底细和异能她都了如指掌，除了洛寒生和苏棉，洛寒生是冰火双系异能，而且以他的性格恐怕根本就懒得出手。\n\r\n    用排除法算只能是苏棉。\n\r\n    龙野等人齐刷刷地看向苏棉。\n\r\n    苏棉愣了一下，“啊”了一声，她也没有想到升级之后的小花骨朵这么厉害，她到现在异能都没有恢复。\n\r\n    “没错。”洛寒生懒洋洋地开口，幽深的目光落在苏棉身上，右手宣誓性地搭在她的肩头，“苏棉是末世里唯一的治愈系异能者。”\n\r\n    常思猛然捂嘴，险些惊叫出声，苏棉居然是治愈系，好神奇的异能。\n\r\n    秦家兄妹脸色瞬间就凝重了几分，草，安平基地居然一直在扮猪吃老虎，猥琐发育，洛寒生身为六级异能者隐而不报，基地里还有一个逆天的治愈系异能者，今天他们都见识到了治愈系异能者在团战里的重要性。\n\r\n    只要她不死，就能奶活所有人，她如今才四级后期，要是成长为高级异能者，那还有哪个基地能跟洛寒生抗衡？\n\r\n    龙野等人也沉默起来，要是能把这个治愈系异能者吸收到华夏基地里来，那就是无敌的存在。\n\r\n    只是苏棉跟洛寒生的关系看来不简单。看来对于安平基地，他们还是要拉拢为主，绝对不可与之为敌，只希望这位洛少并不如传言那样的嗜血冷残。\n\r\n    “洛少，苏棉，这一次谢谢你们出手相助，末世联盟会议在即，两位不如跟我们一起回华夏基地，安平基地和东曜基地的人这几日也会到。”龙野开口说道，目光坦荡，对于六级晶核的归属权提了没有提，明显是辛苦费都不想要了。末世强者为王，谁强，谁有话语权。\n\r\n    “安平基地也会来人？”苏棉惊喜地问道。\n\r\n    “没错，这一次带头来的是洛七和慕归。东曜基地那边也派了人来。”龙野想了半天，没想起带队人的姓名。洛寒生带着心腹和物资舍弃东曜基地之后，洛氏的人掌控了东曜基地，不过大半年来，异能者不断流失，如今就只剩下一个空壳子在，反倒是安平基地，一个仓促建立的军事据点，实力不容小觑，恐怕比北辰、南风基地都要可怕。\n\r\n    “慕归？”秦时催看了一眼洛寒生，“洛少好手段，居然能让慕家臣服。”\n\r\n    没有想到慕家偷偷投靠了洛寒生。\n\r\n    慕归那小子眼瞎了吧，他秦家不比洛寒生这厮好吗？\n\r\n    “只是邻居。”洛寒生淡淡说道。\n\r\n    “那洛少跟我们一起去华夏基地？”龙野再一次确认道，丝毫不敢疏忽怠慢，现在他重伤，队伍也没有任何的抵抗力，洛寒生要想弄死他们轻而易举，还是得恭敬点。\n\r\n    洛寒生看向苏棉。\n\r\n    “苏棉，去吧，去吧。”常思悄悄地扯了扯她的衣服。\n\r\n    “要不我们跟他们一起走吧，等到了基地跟慕归汇合再回去？”苏棉乌黑的大眼睛看向洛寒生，反正他们也没有车。\n\r\n    洛寒生见她眼神如小鹿斑比，犹如一只撒娇的可爱小兽，眼底闪过一丝笑意，说道：“嗯，你想去就去。”\n\r\n    众人对视一眼，面面相觑，这还是传言中喜怒无常、孤僻冷漠洛寒生？这宠溺的笑容，这散发着麦芽糖的语气？\n\r\n    秦家兄妹两更是倒吸一口气，犹如见了鬼一样。\n\r\n    后面几日，秦时催实在坐立不安，寻了个借口跑回北辰基地去了，秦时月则赖上了龙野跟他们同行去华夏基地。\n\r\n    车队比来时壮观了许多，一连走了数日，大家终于到了极北之巅的华夏基地。\n\r\n    只见绵延千里的山上积雪早已融化，群山谷地之中建立起一座庞大的末世基地，三面环山，高墙伫立，威严恢弘。\n\r\n    “苏棉，我跟我哥先回家报平安，回头再去找你。”常思跟苏棉小声说道，这几天她从常念和龙野等人口中得知了苏棉和洛寒生根本就不是兄妹，很可能是情侣，又得知了不少洛寒生的可怕传言，整个人都蔫了。\n\r\n    别说洛少对苏棉那旺盛的占有欲，就说她这小胳膊小腿的，都不够对方一掌拍死的吧，嘤，失恋了。\n\r\n    “行，那到时候见。”苏棉笑着摸了摸她的脑袋，小姑娘除了缺心眼，挺可爱的。\n\r\n    一进基地，常家兄妹，龙组成员以及其他异能者都散开回家去了，龙野则带着苏棉、洛寒生、秦时月三人穿过热闹熙攘的居民区，进入议事区办公楼。\n\r\n    “野哥，我们不先去休息吗？这天天坐车，睡车里累死了，我想洗的香喷喷的，好好睡一觉。”秦时月见碍眼的电灯泡都走了，就剩洛寒生一对，丝毫不在意，挨着龙野撒娇，言语中又是暗示又是挑.逗。\n\r\n    龙野这一路被秦时月撩得不行，表情僵硬，清了清嗓子，说道，“华夏基地分为外基地和内基地，内基地建立在雪山地下，鲜为人知，只有龙组和科研人员才能进入。内基地的居住环境比外面好很多，我带你们去内基地休息。”\n\r\n    “你们还有内基地？”秦时月不敢置信地瞪大眼睛，“我来了那么多次，你都不说？”\n\r\n    “内基地是机密。”\n\r\n    苏棉和洛寒生对视一眼，华夏基地果然不简单，外基地都无比气势，居然在雪山地底下还建造了一个内基地。\n\r\n    “龙野，我们等慕归他们到了再参观内基地吧。我跟洛寒生住外面就好。”苏棉笑道，她前几日就借龙野的通讯电台联系了洛五，报了平安，等慕归和洛七一到，联盟会议结束，他们就返回安平基地。\n\r\n    慕归和洛七这两天也差不多要到了。\n\r\n    出门在外还是小心为上，犹如是别人的地盘。\n\r\n    秦时月笑盈盈地瞥了她一眼，咬唇说道：“怎么，你怕龙野坑你跟洛少啊？我倒是希望他来坑我。他这人呆板无趣，一身正义，做不出那样的事情。”\n\r\n    苏棉微笑，果然是情人眼里出西施。\n\r\n    “既然如此，那我就安排你们住在议事楼这边的套间。不过因为末世联盟会议在即，房源极度紧张，两人住一个套间，行吗？”龙野看了一眼洛寒生和苏棉。\n\r\n    “行。”\n\r\n    “不行。”\n\r\n    苏棉和洛寒生异口同声地说道。\n\r\n    男人似笑非笑地瞥了她一眼，低沉地说道：“这事我说了算，既是房源紧张，那我就委屈点跟苏棉住一个套间了。”\n\r\n    苏棉：“……”\n\r\n    秦时月噗嗤笑出声来，勾住苏棉的脖子，红唇轻吐，悄声说道：“好好享受呀。男人得试过了才知道合不合。”\n\r\n    苏棉耳尖瞬间就红得滴血。不合，一点都不合，前世试过太多次了。\n\n\n\n\n\n投推荐票 上一章 ← 章节目录 → 下一章 加入书签\n\n\n\n",
    "chapter52": "\n\n\n\n书宝网 > 穿越重生 > 我甩了反派以后 >  第53章\r\n\t\t\t\t\n\n 第53章\n\n投推荐票 上一章 ← 章节目录 → 下一章 加入书签\n\n 热门书籍：穿越后我成了校园大佬\n儿子他爸是贵族会员\n豪门联姻我不干了\n叶先生每天都想跟我告白\n重生之女将星\n[综]式神让我当反派\n全宇宙撒野[快穿]\n情敌逼我谈恋爱\n说好的龙傲天翻车了\n【蓝银】幸福流砂\n\n\n\n\n\n\n\n    所谓的套间其实是两室一厅。\n\r\n    龙野将苏棉和洛寒生带到议事楼的套间之后就急急离开，去了内基地。\n\r\n    苏棉瞅了瞅有两间房，选了一间房就关上门洗漱。\n\r\n    洗了澡换了干净衣服，苏棉这才想起一直没机会跟洛寒生说五级晶核和六级晶核的事情。\n\r\n    她手上目前有三颗五级晶核，两颗六级晶核。\n\r\n    她敲了敲洛寒生的门。\n\r\n    “进。”洛寒生低沉地开口。\n\r\n    “洛寒生，六级……”苏棉从空间里取出六级晶核，见男人穿着黑色浴袍，露着引人犯罪的腰线，擦拭着潮湿的头发，显然是刚刚洗完澡，顿时小脸砰的一声红了。\n\r\n    男人幽深的视线落在她手上的蓝绿两色晶核，每颗晶核都有小拳头大小，散发着幽幽的光芒。\n\r\n    “要我给你护法？”洛寒生微微侧脸，水系晶核和木系晶核她都能吸收。\n\r\n    “不是，这个给你，还有三颗五级晶核。”苏棉取出之前在树洞里挖出来的晶核都取了出来，放在桌子上。\n\r\n    洛寒生眯眼，这么多的晶核？\n\r\n    “这些是之前六级树人树洞里挖出来的。”苏棉解释道。\n\r\n    洛寒生点了点头，瞬间就想通了其中的关键，之前他感应到了三股五级元素兽的气息，想来应该是被六级树人吞噬掉了，树人没有完全消耗掉晶核，就碰到了他们，开始了一场大战。\n\r\n    “火系晶核给我就行，其他的都你留着，早日突破到五级。”\n\r\n    都，都给她？\n\r\n    苏棉愣了一下：“这大概是目前唯二的两只六级元素兽晶核了吧？”\n\r\n    “可能吧。”洛寒生慢条斯理地说道，取出一瓶红酒，拎着两个空酒杯，倒了一点，“喝点红酒？”\n\r\n    醇香浓郁的红酒香气弥散开来，苏棉闻着味儿点了点头，她需要喝酒镇定一下。\n\r\n    “我们在华夏基地要不要做点什么？”苏棉犹如小猫一样舔了舔红酒的味儿，发现有些涩，有些苦，又有些甜。\n\r\n    “先放十分钟，醒醒酒。”洛寒生失笑，见苏棉如今半点都不怕他，跟数月之前天壤之别，唇角勾起，意味深长地问道，“你想做点什么？”\n\r\n    “打探一下基地的机密？调查一下龙组？偷他们的核心技术，譬如晶核武器，总不能来了一趟什么都不做吧。”\n\r\n    洛寒生冷淡地“哦”了一声，垂眼说道：“还以为你想跟我做点什么呢。”\n\r\n    苏棉这才发现她的话有歧义，才褪去的嫣红瞬间又涌上脸，这酒劲太大了，上头，有点上头。\n\r\n    “华夏基地里异能等级最高的是龙野，五级的异能强者不多，全都上也不是我的对手，唯一要担心的是那个内基地，打探机密什么的太麻烦的，等慕归来了，直接用晶核和物资交换就是。”洛寒生眯眼，“你的物资不是很多吗，可以交换一些晶核武器。核心技术比物资更重要。”\n\r\n    “你怎么知道我物资很多？”苏棉支支吾吾地说道，真的是什么都瞒不住他。\n\r\n    “我昏迷那半个月，你天天喂我喝些乱七八糟的东西，还给我吃了一根野山参，我都知道。”洛寒生靠坐在柔软的沙发上，丝毫不在意淩乱的浴袍领口，低沉诱惑地说道，“好像还有药，怕我死了？”\n\r\n    苏棉连忙移开视线，说道：“我先回去了。”\n\r\n    “喝完酒再回去，红酒有助睡眠。”男人低沉笑道。\n\r\n    “哦。”苏棉下意识地就点了点头，端起杯子里的红酒，喝了一小口，比刚开始舔的味道要醇香了一些，苏棉不知不觉就喝了半杯，然后睁着乌黑如葡萄一样的大眼睛看着洛寒生。\n\r\n    洛寒生给她又倒了一杯，微微诧异：“酒量这么好？”\n\r\n    “嗯。”苏棉点了点头，傻傻地笑道，“村长以前去县里打米酒的时候，会给奶奶送一些过来，过年的时候，我跟奶奶就喝，喝米酒。酒，酒量，好，好着呢。”\n\r\n    洛寒生见她舌头都打结了，还在倒着酒杯，已然是醉了，竟然是一杯倒，不禁失笑。\n\r\n    男人给她又倒了小半杯，起身坐到她身侧，揉了揉她柔软的脑袋，叮嘱道：“慢慢喝，不然以后不给你喝酒了。”\n\r\n    “哦。”苏棉乖巧地点了点头。\n\r\n    “喝完就去睡觉。”\n\r\n    “睡觉？和你睡吗？”她睁大水汪汪的大眼睛，问道。\n\r\n    洛寒生手里动作一僵，幽深的瞳孔定定地看着她，见她红唇嫣红，眼神都有些迷离，又甜又乖，凑近她，低哑地问道：“想和我睡吗？”\n\r\n    苏棉摇了摇头，诚实地说道：“不想，疼。”\n\r\n    洛寒生危险地眯眼，攫住她无处安放的小手，放到自己胸口，沉声说道：“可以先验货，再买单。”\n\r\n    苏棉晃了晃醉醺醺的脑袋，发现自己小手居然钻到了对方的浴袍里，连忙单手捂住了眼睛，好奇地掐了掐、摸了摸，硬邦邦的，不舒服。\n\r\n    她喜欢软绵绵的触感。\n\r\n    洛寒生瞬间就被撩起了一窜小火苗，身子紧绷，还没来得及做什么，就见苏棉一头扎进他怀里，呼呼大睡起来。\n\r\n    男人连忙扶住她，少女嘟囔了一声热，然后将小脸贴在他的胸口，还蹭了蹭。\n\r\n    洛寒生见她熟睡的小模样，小嘴张开，唇角还带着笑容，说不出的甜美可人，眼神闪烁，低哑地说道：“是你自己不撒手的，那我就勉为其难把床分你一半吧。”\n\r\n    抱着浑身酥软的小姑娘上了床，洛寒生起身去关灯。\n\r\n    苏棉感觉冰块被人拿走了，皱起眉尖，拚命地把冰块往怀里拽，不能被拿走，会热死。\n\r\n    被拽掉浴袍的男人俊脸抽搐了一下，看着死命抱着他胳膊的小姑娘，伸手按住眉心，扬手灭了屋里灯，带起的气流打翻桌子上的晶核，蓝色绿色红色的各类晶核滚落一地，散发着五彩的幽光。\n\r\n    洛寒生收回视线，躺回被窝里，将小姑娘按进了自己怀里，睡觉。\n\r\n    苏棉夜里睡得极舒服，像是贴在了冰块上，凉快得不行，就是总觉得有蚊子，在耳边嗡嗡嗡地低语，还啃她的嘴巴，她感觉嘴巴被叮了好几个包，有些疼。\n\r\n    一觉睡到傍晚，她伸了个懒腰，觉得这被子也太软了，像是睡在了云朵里，而且还带温控系统，她喊热就降温，喊冷就升温，很是神奇。\n\r\n    “醒了？”男人低沉的声音响起。\n\r\n    苏棉瞪大眼睛，从床上蹦起来，一头撞在了洛寒生的下巴上，这一下两人都疼的倒吸一口气。\n\r\n    “慌什么？昨夜你抱着我死活不撒手，睡过就不认帐了？”洛寒生咬牙切齿地将她按回了被子里。\n\r\n    “怎么可能？”苏棉吓得眼睛都直了，见他穿的松松垮垮的睡袍，胸口还有可疑的红痕印迹，犹如被雷劈一样，她，她，她居然对洛寒生伸出了魔爪？\n\r\n    “想起来了？”洛寒生俊美的面容没有什么表情，任谁一晚上照顾一个酒鬼，而且还是会异能的酒鬼，都好不到哪里去。\n\r\n    睡下不到半个小时，苏小棉就开始撒酒疯，不是咬他就是踢他，嘴里还念念有词，全都是骂他的话，给他安装了无数的罪名，什么咬她，关着她，对她发火，逼她吃肉，不让她交朋友诸如此类。\n\r\n    洛寒生都怀疑她有被害妄想症。他怎么可能会做出那样的事情。不过搁他异能反噬，头脑不清楚的时候确实能干出这些事情。\n\r\n    初见她的时候，洛寒生也有这些邪恶的念头，将小姑娘关在基地里，不让任何人瞧见，每天只能吃他喂的东西，只能跟他说话，只能穿他准备的衣服，只能看他一个人。不过现在看来，给她一定的自由，两人一起成长似乎也很不错。\n\r\n    这一路同行是他二十多年来少有的快乐时光。\n\r\n    “不记得了，我为什么会睡这里？”苏棉紧张地吞了吞口水，打死也不能承认她昨晚对洛寒生施暴了！不过想到前世他做的那些事情，洛寒生也不冤。\n\r\n    “不睡这里睡哪里？”洛寒生目光微深，翻身将小姑娘压在身下，惩罚地吻住她，“我可是忍了一晚上。”\n\r\n    男人的吻技十分的高超，苏棉被吻得晕乎乎的，等回过神来，嘴巴更疼了，而且两人气息都有些乱。\n\r\n    “你说错了。”\n\r\n    “哪里错了？”洛寒生眯眼。\n\r\n    “我们现在是白天睡觉，你最多忍了一个白天。”\n\r\n    苏棉说完之后恨不得咬断自己的舌头，她脑袋是被驴踢了吗？为什么能说出这种智障的话？一碰到洛寒生她就短路吗？\n\r\n    男人低沉一笑，笑得胸腔都隐隐颤动：“你说的对，下次不忍了。”\n\r\n    “老大，老大，我们来了。”\n\r\n    套间的门被人从外面急急推开，马不停蹄赶到华夏基地的洛七一脸激动冲进来，目瞪口呆地看着躺在床上，姿势暧昧的两人。\n\r\n    老大压在苏小棉身上？而且穿的是浴袍，身上到处都是红痕印迹，哦卖糕的！\n\r\n    洛寒生脸色微冷，用被子将苏棉裹得紧紧的，冷冷说道：“不知道敲门？”\n\r\n    跟在后面进来的慕归、龙野等人立马抬头望天花板，他们什么都没看见。\n\r\n    来看热闹的秦时月嫉妒得眼睛都红了，啧啧，这该死的独占欲。\n\n\n\n\n\n投推荐票 上一章 ← 章节目录 → 下一章 加入书签\n\n\n\n",
    "chapter53": "\n\n\n\n书宝网 > 穿越重生 > 我甩了反派以后 >  第54章\r\n\t\t\t\t\n\n 第54章\n\n投推荐票 上一章 ← 章节目录 → 下一章 加入书签\n\n 热门书籍：穿越后我成了校园大佬\n儿子他爸是贵族会员\n豪门联姻我不干了\n叶先生每天都想跟我告白\n重生之女将星\n[综]式神让我当反派\n全宇宙撒野[快穿]\n情敌逼我谈恋爱\n说好的龙傲天翻车了\n【蓝银】幸福流砂\n\n\n\n\n\n\n\n    “对不起，老大，我下次一定记得敲门。”洛七笑得嘴巴都咧到了脑后，脑海中已经闪过无数的画面，想象着自己和五哥六哥他们身后都牵着一个个萌萌哒的小奶娃，那画面想想就很激动。\n\r\n    老大跟苏小棉一定要生七八个小萝莉。\n\r\n    五分钟之后，洛寒生穿着睡袍坐在客厅里，不耐烦地看着这么早就不请自来的众人。\n\r\n    “既然人带到了，那我也先离开，你们聊。”龙野微笑着遁走。\n\r\n    “什么时候摆喜酒，记得发请帖。”秦时月冲着洛七抛了个媚眼，也跟着离开。\n\r\n    “我们少爷摆喜酒，你怎么找我要请帖？”洛七哼哼唧唧地说道，“我还怕你来搅局呢，谁会给你发。”\n\r\n    “咳咳。”洛寒生轻咳了一声，若无其事地说道，“全都发。”\n\r\n    “小七，你去基地的厨房弄点下酒菜过来。”慕归将洛七支走，拍了拍洛寒生的肩膀，千言万语竟不知从何说起。\n\r\n    洛七去找龙野，将华夏基地的物资扫荡了一遍，还要来了两斤猪肉，兴冲冲地整出了一大桌子的菜。\n\r\n    四人围桌而坐，洛寒生还拿出了两瓶茅台酒。\n\r\n    末世里，酒都是稀缺物资，更何况是茅台。苏棉大眼一眨不眨地看着茅台，将自己杯子递了过去。\n\r\n    “不准喝，喝醉了又要耍酒疯。”洛寒生慢条斯理地说道，给她冲了一杯牛奶。\n\r\n    洛七和慕归两人目瞪口呆，将掉下来的下巴重新接回去。\n\r\n    什么时候老洛也会照顾人了。\n\r\n    “嚐嚐味道，一点点就好。”苏棉伸出手指，俏皮地说道。\n\r\n    “还真是小酒鬼。”洛寒生冷哼了一声，将自己的酒杯推给她，示意她喝他的。\n\r\n    “苏棉，你什么时候爱喝酒了？跟老大学的？”洛七笑眯眯地问道。\n\r\n    “之前击杀六级树人的时候，险些搭上了一条命，醒来之后就诸事都看开了。凡事都想嚐试嚐试。”苏棉笑道，拿了一根筷子，沾了点茅台，舔了舔，瞬间小脸就皱成了一团，被辣的喉咙都冒烟。\n\r\n    洛七看得乐不可支，拍着大腿笑得上气不接下气，慕归和洛寒生也抿嘴微笑。\n\r\n    男人将牛奶递给她，低沉笑道：“喝点牛奶。”\n\r\n    苏棉灌了一大口的牛奶，觉得自己大概没有喝酒的天赋。\n\r\n    “老大，你跟苏棉怎么会跑到华夏基地来了？你都不知道我们找你们都要找疯了，把那一片深山翻了个底朝天。”洛七絮絮叨叨地说着分别之后的事情。\n\r\n    当时天色将亮，慕归便带着众人躲进树洞，造了一个木藤空间，又加了厚厚的冰墙，这才抵御了高温，等到天暗下来，洛寒生和苏棉还没有回来，他们便兵分两路，一路返回找车辆，一路继续留守深山寻人。\n\r\n    如此一找就是一个多月，洛五等人将附近深山翻了个遍，始终找不到两人的痕迹。\n\r\n    恰逢华夏基地发起末世联盟会议，大家一商议，慕归和洛七代表基地去参加，洛五洛六等人留守继续寻找。\n\r\n    “当时那棵树人发了疯一样地跑到了北方来，跑在半路上死掉了。我昏迷了许久，醒来时发现洛少也昏迷了，就一直躲在树洞里，浑浑噩噩地活着，直到被华夏基地的队伍发现，搭了他们的顺风车。”苏棉三言两语说着事情经过。至于她昏迷了一月，洛寒生昏迷了半个月的苦逼时光，就被一带而过了。\n\r\n    “没事就好，你们失踪之后，洛五带人将后面的深山掘地三尺，击杀了无数的元素兽，大家的异能在实战中飞速飙升，基地的综合战斗力现在是当之无愧的第一。”慕归温和地笑道，此次劫难之后，苏棉和老洛之间那种疏离感消失的无影无踪，反而时刻透着默契和亲昵感，没有想到那只六级树人竟然成了他们两的媒人，解开了他们的心结。\n\r\n    这世间果然没有什么是生死不能跨越的障碍。\n\r\n    慕归有些怅然若失，也许他们会过的很好，他从未见过老洛这样在乎一个人，在乎到性格都发生了巨大的改变。\n\r\n    大家又聊了聊基地的事情，苏棉问了问寒潭村的事情，得知奶奶和村民一切都好，在等着她回去，这才安心。\n\r\n    最后大家都喝得酩酊大醉，洛七抱着洛寒生的腿哭得稀里哗啦，慕归醉得抱着酒瓶不撒手，唯独洛寒生常年喝酒化解体内的异能反噬，酒量堪称千杯不醉，还保留着三分清醒。\n\r\n    将慕归和洛七拎到房间，苏棉打开窗户，看着夜色下热闹非凡的华夏基地，央求着洛寒生：“我们出去逛基地吧。”\n\r\n    正打算名正言顺霸占小姑娘房间的洛少闻言一顿，点了点头说道：“好。”\n\r\n    两人从议事楼出去，在月色下朝着最热闹的地方走去。\n\r\n    洛寒生见苏棉东张西望，努力压抑着兴奋之色，不禁莞尔，伸手牵住她的小手，低低地说道：“人多，别走散了。”\n\r\n    “哦。”苏棉偷偷垂眼，看着握住她小手的大手，五指修长有力，骨节分明，漂亮的像是美玉，而且温凉舒服，驱散了一丝夜晚的闷热。\n\r\n    苏棉突然想到前世不管两人的关系多么恶劣，夜里是从来不分开睡的，洛寒生再动怒晚上也怕她热，时常会用冰系异能给她降温。\n\r\n    那些被忽略的细节不经意地浮上心头，苏棉目光微动，小手反握住大手，拉着洛寒生往前小跑，笑道：“你走太慢了，等我们到夜市，别人都收摊子了。”\n\r\n    男人有些错愕，大手紧紧握住她，第一次在夜色里被人拽着奔跑，却丝毫不想停下来。\n\r\n    两人一路小跑，跑到夜市，只见华夏基地的夜市比安平基地要热闹的多，来自各大基地的异能者往地上一坐，立个牌子就摆着摊子，卖晶核的、卖衣服物资的、卖蔬菜的比比皆是，还有夜市小摊子，上面写着：“糖水，10晶核一碗。烤串素的30晶核一串，荤的50晶核一串，加辣加盐另加50晶核。”\n\r\n    价格堪称昂贵，小摊子前人不多，这随便吃几串烤串，就要吃掉几百晶核，还真不是一般人吃得起的。\n\r\n    苏棉见烤串摊子上食材还不少，卖串的是四级异能强者，倒也不怕被抢。\n\r\n    青菜、蘑菇、金针菇还有冷冻的肉肠之类的。\n\r\n    想起大学时撸串的快乐，苏棉就有些走不动路。\n\r\n    “每串各来五串。”洛寒生丢了一把三级晶核过去。\n\r\n    卖串的小哥看的眼睛都直了，喜笑颜开地说道：“好嘞，您请稍等，马上给您烤。”\n\r\n    “才吃过。”苏棉朝着他摇了摇头，太败家了。\n\r\n    “跑了一路，饿了。”男人声音低沉，眼带笑意。\n\r\n    “烤串的，我先来的，你怎么先给别人烤。这么没素质，还插队。”排在两人前面是一对小情侣，女的一见就不乐意了，她们才烤了三串，这帅哥居然出手这么大方？这一把三级晶核折算下来，上千晶核了吧。\n\r\n    看了一眼身边其貌不扬的追求者，女的酸溜溜地指责道。\n\r\n    “哎哟，小店刚出的规矩，消费超过一千晶核就可以肆意插队。这位帅哥消费估计过两千了。有意见您也可以继续消费。”卖烤串的小哥贱贱地笑道，“就这么多了，存货卖完了就收摊不卖了，有的吃就不错了。”\n\r\n    那女的被一怼，气呼呼地掐了一把自己的追求者。小年轻人苦哈哈地说道：“我今天出门只带了这么多晶核。”\n\r\n    “才带这么点晶核？200晶核就打发我了？真没用。”女的发火掉。\n\r\n    “对不起，200晶核已经是我1个月的夥食费了。”小夥子弱弱地说道。\n\r\n    “老板，我们等一等没关系的。”苏棉笑眯眯地说道。\n\r\n    “姑娘大气，人美心善，这帅哥真是有福气。”烤串的小哥眉开眼笑地夸赞道。\n\r\n    洛寒生淡淡地说道：“嗯，打算回去就结婚了。”\n\r\n    “哟，恭喜，恭喜，祝两位百年好合，早生贵子。”\n\r\n    “谢谢。”\n\r\n    苏棉悄悄地掐了他一下，男人毫无反应，只是攥紧她的小手，唇角微微上扬。\n\r\n    烤串小哥炸的烤串味道很一般，尤其是不舍得放油，也不舍得加辣椒粉和加盐，口味极淡，蔬菜也不够新鲜，苏棉拿着一堆烤串，走到僻静处，从背包里摸出之前自制的辣椒粉，撒了一层辣椒粉，每串都嚐了嚐，觉得好吃的都塞给洛寒生吃。\n\r\n    男人看着面前红艳艳的烤串，皱着眉头吃下去，等吃完，俊脸辣得通红，眼睛都有些红，拚命地喝水。\n\r\n    “原来你吃不得辣，你怎么不早说。”苏棉笑得直不起腰，找出手帕给他擦眼泪，结果越擦越辣。\n\r\n    洛寒生见她幸灾乐祸的小模样，危险地眯眼，一把攫住她的细腰，往自己怀里一带，低头就吻住她。\n\r\n    苏棉猛然瞪大眼睛，小脸瞬间就红了，也不知道是被辣的，还是羞的。\n\r\n    “好像也没那么辣了。”一吻之后，洛寒生松开她，若无其事地说道。\n\r\n    苏棉这才后知后觉地去喝水，辣，太辣了。\n\r\n    “喝慢点，别呛到了。”洛寒生垂眼低笑，轻轻地拍着她的后背。\n\r\n    路过的人窃窃私语道。\n\r\n    “哇，他们好甜呀。”\n\r\n    “老夫的少女心都忍不住要炸裂了。”\n\r\n    “嘤，好帅，那帅哥真的好帅，我又相信爱情了。”\n\r\n    “末世出真爱。”\n\r\n    苏棉见围观的人越来越多，连忙拉着洛寒生继续往前走。\n\r\n    华夏基地聚集的都是五湖四海的异能者，一趟逛下来，苏棉发现最贵的就是小吃摊，随便一碗糖水都卖10晶核，基本就是一点甜味而已。\n\r\n    她想起自己葫芦空间里多到要烂掉的水果和蔬菜，大眼睛一转，悄悄地拉了拉洛寒生的袖子，踮起脚尖说道：“我们要不要赚点晶核再回去？”\n\r\n    “你想卖什么？”\n\r\n    “开家奶茶店啊。我屯了很多的原材料。”苏棉双眼发亮地说道，“不会被抢，被他们盯上吧。”\n\r\n    “不会，龙组的人没那么蠢。”洛寒生眯眼，如果他没有猜错，这一次的末世联盟会议，龙组的人应该是知道一些末世的内幕，想联合所有大型基地的人，做什么事情。\n\r\n    而且这些人都不是他的对手。\n\r\n    六级强者的感知力很强，但凡一点杀意他都能感受到。\n\r\n    “椰丝！”苏棉兴奋地握拳，那会议期间，让洛寒生去开会，她跟洛七过来卖奶茶吧。赚华夏基地人的晶核，她不心疼。\n\r\n    “卖奶茶？”睡了一天一夜的慕归和洛七醒来，目瞪口呆地叫道。\n\r\n    苏棉指了指墙角堆了一墙角的奶茶原料，扬起下巴：“不仅要卖奶茶，还要卖烤串，辣椒粉，盐、孜然粉等等我有的是。”\n\r\n    她的葫芦空间里还有新鲜的辣椒呢，等熟了以后，她再制作新的辣椒粉。\n\r\n    “苏小棉，亏我们也是同生共死过的人，你有这么多好东西，为什么不先拿给我吃？”洛七气得跳脚，“我都N年没喝过奶茶了，想起当年第一次下山，喝到奶茶时，我整整喝了十杯。”\n\r\n    慕归吞了吞口水，说道：“奶茶，我没喝过。”\n\r\n    两人瞪大眼睛。\n\r\n    “我也没喝过。”一边的洛寒生轻飘飘地补了一句。\n\r\n    苏棉扶额，微笑道：“我马上去煮。”\n\r\n    苏棉屯的是之前在电商平台上买的红茶原料，红茶、植脂末、果糖加起来就能做香喷喷的奶茶，不过既然是给洛寒生等人喝的，苏棉就另外加料，用奶茶的基底茶加上柠檬片、蜂蜜等物，又调了水果茶，加上冰块。\n\r\n    看着面前散发着浓郁香气、色泽浓郁的果茶，三人眼睛都有些亮。\n\r\n    “天啦撸，酸酸甜甜，好好喝。”洛七幸福地眯眼，抱着一大杯的果茶，咕噜咕噜就喝了个底朝天。\n\r\n    “有点茶香。”常年喝茶的男人点评道。\n\r\n    “味道有些特别，一定会火爆。”慕归竖起了大拇指，“卖水果茶会不会有些招摇？我怕华夏基地的人到时候不放我们离开。”\n\r\n    洛寒生目光幽深地看了一眼苏棉，淡淡地说道：“他们基地也培育出不少的蔬菜水果，不算什么稀奇的东西。”\n\r\n    苏棉点了点头，说道：“华夏基地连猪都能养殖呢，这一次我们一定要换几头猪回去。”\n\r\n    至于她的很多原料来源，洛寒生大约是猜到了，只是从来不问，苏棉也就没有费心瞒他们。认识了两辈子，这点了解和信任她还是有的。\n\r\n    “对对对，一定要换几头猪回去，等养一窝的小猪，过年时我们就有肉吃了，别的好东西我们都要换。”洛七不住地点头。\n\r\n    “所以，努力赚晶核吧，少年！”苏棉握拳说道。\n\r\n    当天傍晚，洛七就去找龙野了。\n\r\n    “开奶茶店？”龙野嘴角有些抽搐，这些人来华夏基地就是来割韭菜的吗？说好的严肃正规的末世基地联盟大会呢？\n\r\n    “还有烤串店。”洛七拍着龙野的肩膀，神采飞扬地说道，“苏小棉说，管辣！”\n\r\n    嗜辣如命的龙组组长吞了吞口水，问道：“什么时候开？”\n\r\n    “今晚。”\n\r\n    “行，去我的店铺前摆摊吧。”\n\r\n    晚上夜市开市，华夏基地的人就发现夜市最金贵的地段出现了一家奶茶烤串店。卖奶茶的小姐姐清纯甜美，少年唇红齿白，炸串的小哥笑起来温润如玉，还有一个俊美小哥面无表情地监工，看样子大约是老板。\n\r\n    最最关键的是华夏基地第一高手龙野在吃烤串。\n\r\n    “奶茶80晶核一杯，果茶100晶核一杯，烤串一律50晶核，加盐加辣不加价。”\n\r\n    苏棉将做好的样品奶茶往前面一摆，材料看得见，糖、蜂蜜、辣椒、各种化冻了的肉食烤串摆了一堆。\n\r\n    “苏棉，再加点辣。”龙野看着这辣到心坎里的辣椒粉，眼睛都发光，华夏基地培育出来的辣椒也不知道怎么回事，一点都不辣，吃起来不得劲，还是这辣椒够味。\n\r\n    “好嘞，再给你加点孜然粉，加盐。”苏棉笑道。\n\r\n    龙野吃的头都不抬，得到消息的龙组成员纷纷赶到，闻着这香味就有些受不了。\n\r\n    “队长，好吃吗？”\n\r\n    “队长，辣椒辣不辣？”\n\r\n    “废话，不好吃，队长能这么吃。小哥，来烤串，变态辣！”\n\r\n    “来十串烤串，一杯奶茶，加冰。”\n\r\n    “我也要。”\n\r\n    ……\n\r\n    很快奶茶店和烧烤店前就排起了长队伍。\n\r\n    洛七临时上岗做奶茶，慕归炸串，苏棉专门加辣加盐，洛寒生收晶核。\n\r\n    男人懒洋洋地竖了个牌子，放了一个纸箱：“不找零，自己付晶核。”\n\r\n    卖了三小时就卖出几百杯奶茶，几千根烤串，洛寒生收晶核收到俊脸发黑。\n\r\n    最后，苏棉见生意太好，总要留一部分材料自己吃，这才收摊不卖，回去数晶核了。\n\r\n    洛寒生将一箩筐一箩筐地晶核倒出来，堆了一屋。\n\r\n    “哇，好多晶核，我数数多少，发工资啦。”苏棉美滋滋地说道。\n\r\n    洛寒生长臂一伸，将她抱进房间，“砰”的一声关上门，低哑的声音从门缝里传出来：“工资我不要晶核。”\n\r\n    累了一晚上的洛七和慕归看着一屋子的晶核，感受到了一万点暴击。\n\r\n    “少爷，你别克制，早日生一堆小萝莉出来。”洛七笑眯眯地说道。\n\r\n    “明天我要去问问华夏基地，五级异能者加入能给发对象吗？”慕归微笑。\n\n\n\n\n\n投推荐票 上一章 ← 章节目录 → 下一章 加入书签\n\n\n\n",
    "chapter54": "\n\n\n\n书宝网 > 穿越重生 > 我甩了反派以后 >  第55章\r\n\t\t\t\t\n\n 第55章\n\n投推荐票 上一章 ← 章节目录 → 下一章 加入书签\n\n 热门书籍：穿越后我成了校园大佬\n儿子他爸是贵族会员\n豪门联姻我不干了\n叶先生每天都想跟我告白\n重生之女将星\n[综]式神让我当反派\n全宇宙撒野[快穿]\n情敌逼我谈恋爱\n说好的龙傲天翻车了\n【蓝银】幸福流砂\n\n\n\n\n\n\n\n    苏棉被抱进房间，顿时小脸烧得通红，锤着洛寒生的肩膀，低声叫道：“放我下来。”\n\r\n    男人将她放下来，抵住房门，垂眼低哑地说道：“不是说要发工资吗？今晚我当了一晚上的收银小哥。”\n\r\n    “发，发晶核的。”苏棉连连点头，被他抵在门口的小角落里，双手撑在他胸口处，触碰到男人无比炙热的身体，呼吸都顿了一下。\n\r\n    “我，不，要，晶，核。”洛寒生垂头，凑近她，幽深的双眼犹如猎人一样盯着咬在嘴边的肉，一字一顿诱惑地说道，“只要你。”\n\r\n    “啊？”苏棉有些反应不过来，脱口而出，“我身上都是炸串的味儿。”\n\r\n    洛寒生错愕了一下，气血翻涌，理智稍稍回笼，低低地笑出声来，一把抱起她，就往浴室里走。小姑娘还挺有洁癖。\n\r\n    苏棉条件反射地抱紧他的脖子，见他唇角上扬，吟着一丝坏笑，既性感又帅气，紧绷的身子不知为何就软了下来，悄悄地贴在他的胸口，听着他强有力的心跳声。\n\r\n    抱她进浴缸，打开花洒，洛寒生眸眼漆黑，低哑地说道：“闭眼。”\n\r\n    苏棉慌忙闭上眼睛，感受到男人温热的大掌穿过她柔软的发丝，一点点细致地给她洗着头发。\n\r\n    男人倒了一点洗发水，将泡沫揉开，给她洗着头发，修长有力的手指轻轻地按摩打圈，花洒里的热水很快就打湿了两人的衣服。\n\r\n    头发是苏棉的敏.感区域，很小的时候，奶奶就喜欢给她洗头发，那时候她搬个小凳子坐在院子里，一边享受着发根清明的感觉，一边仰头看着天空上变化莫测的云朵，有种自己身后长出一对小翅膀，展翅飞翔的错觉。\n\r\n    只是她从未想过，有一天洛寒生会帮她洗头发。他不像是能做出这样事情的男人。\n\r\n    洛寒生帮她将头发上的泡沫冲洗干净，见小姑娘闭着眼睛，又乖又甜，喉结不自觉地滚动了一下，哑声说道：“洗个头发，弄得衣服都湿了。”\n\r\n    苏棉睁开眼睛，花洒的热水一点点地喷洒出来，雾气氤氲，两人四目相接，眼底是一片深海暗涌。\n\r\n    洛寒生低头，闭眼吻上她，撑在浴缸两侧的手臂青筋暴起，隐隐克制着。\n\r\n    浴室温度一点点地上升，夹杂着细碎的话语，男人将碍眼的湿衣丢到了地上，许久，哑声问道：“烤串味儿还有吗？”\n\r\n    苏棉脸犹如煮熟的虾子，摇着头，四肢酸软无力，靠在洛寒生怀里半点力气都没有了。\n\r\n    洗澡真的是个力气活儿。\n\r\n    “明儿还帮你收银，晚上回来收取利息。”男人低沉笑道，用浴巾裹着她，将她抱出浴室，用异能烘干她滴水的发丝，然后就滚进了柔软的被子里。\n\r\n    一晚上，苏棉险些觉得自己要死在床上了。\n\r\n    与前世有细微的差别，这一世，洛寒生极为在意她的反应，前戏也做的很足，但是越是如此，越是磨人，手段也极多，到最后又是凶悍无比的做派。\n\r\n    她不敢喊出声，就咬住他的肩头，结果牙咬的生疼，对方反而越战越勇。\n\r\n    到最后，她嘤宁地求饶，被洛寒生逼着说着好些羞耻的话，对方才放过她，抱她去浴室。\n\r\n    第二天醒来时已经是半夜，屋内光线极暗，没有人。\n\r\n    苏棉起身发现四肢酸软无力，尤其是两条腿都直打颤。\n\r\n    洛寒生和慕归都不在，只有洛七一人哼着小曲子，在客厅里用小电饭煲煮着饭，跑前跑后的也不知道在瞎忙什么。\n\r\n    “洛七，他们人呢？”苏棉出了房间，问道。\n\r\n    “你醒啦？今儿北辰基地和南风基地的人都到齐了，这会子应该去参观内基地了。”洛七兴奋地掀开锅，给她盛饭，“老大吩咐我留守，特意给你煮了一锅饭。还说要给你补一补，不过我刚去找华夏基地的人要食材，他们到现在都没有送过来，我也不能走开，就，就只有白米饭。”\n\r\n    洛七讪讪地微笑，露出两颗可爱的小虎牙。\n\r\n    补一补？苏棉耳尖微红，见米饭早就煮好了，软糯适中，最适合炒饭吃，顿时说道：“不用等了，末世物资这么稀缺，天天上门要肉要蔬菜要水果的，是我，我也懒得搭理你，我来做火腿炒饭吃。”\n\r\n    “火腿炒饭？”洛七眼睛亮了起来，听起来就好好吃哦。\n\r\n    苏棉将一大锅的米饭盛出来，放凉，然后让洛七去拿昨天剩下来的各种调料，她自己则取出火腿罐头、蔬菜、鸡蛋等物，切了一小碟腌制的黄瓜和生姜，开锅炒饭。\n\r\n    先是倒油热锅，放切好的火腿肉丁、鸡蛋和青菜，再放米饭，酱油、盐走一遍，等米饭炒的油光发亮，火腿丁、鸡蛋蔬菜和米粒完美融合，撒上葱花出锅。\n\r\n    苏棉炒了一大锅，整个客厅都是炒饭的香味和火腿味。\n\r\n    “过来一起吃。”苏棉见洛七馋得口水都要流出来了，笑道，“去拿碗。”\n\r\n    “好嘞。”洛七兴奋地拿碗，盛了两大碗，坐下来，扒拉了一口，眼睛瞬间就亮了起来，好好好吃，火腿的肉味，鸡蛋的鲜味和蔬菜的清甜味，加上软糯的米饭，为什么会这么好吃？\n\r\n    这简直是他吃过的最好吃的炒饭。\n\r\n    “这个黄瓜和生姜是我奶奶腌制的，你嚐嚐看，很爽口下饭的。”苏棉给小少年夹了一条腌黄瓜，笑道。小孩子虽然话多又调皮，但是机灵活泼，正在长身体，得多吃点。\n\r\n    “嗯嗯嗯，好好吃，苏棉姐。我怎么觉得你跟老大一样，身上都有一个百宝箱，要什么都能变出来。”洛七口吃不清地说道。\n\r\n    苏棉笑眯眯地说道：“这叫做物资屯得多，有备无患。”\n\r\n    “那我们今晚还去摆摊吗？就卖这个炒饭，我觉得卖200晶核都不贵。”\n\r\n    “不去了。”苏棉是有心无力，她现在只想吃饱躺着，恢复力气，“昨天赚的晶核呢？”\n\r\n    “全都被老大没收啦，说给你攒嫁妆。”\n\r\n    苏棉一口饭险些喷出来，嫁，嫁妆？\n\r\n    “不对呀，你的嫁妆不还是老大的吗？”洛七后知后觉地说道，“单身狗连晶核都不配拥有了吗？”\n\r\n    “配配配。”苏棉连忙安抚着炸毛的洛小七，“你还没成年，天天单身狗的，多恨嫁？”\n\r\n    “苏棉，苏棉，你在吗？”两人正斗着嘴，便听到常思在外面敲着门。\n\r\n    “在。”苏棉踢了洛七一脚，让他去开门。\n\r\n    “以前被老大欺负，现在被大嫂欺负，嘤，我太可怜了。”洛七嘤嘤嘤地跑去开门，见门外站着一个眼睛大大的，长得可可爱爱的小姐姐，抹了一把脸，从嘤嘤怪瞬间变成了眉清目秀小哥哥。\n\r\n    “我找苏棉。”常思见开门的是自己没见过的小帅哥，唇红齿白的，眼睛开始冒星星。\n\r\n    苏棉到底是什么体质，身边都是这些花样美男，走了一个俊美无双的苏寒哥哥，又来了一个清秀无比的小正太。\n\r\n    “你好，我叫洛七，快进来。”洛七灿烂地笑道，小手将头顶翘起来的一撮头发扒拉了下去。\n\r\n    “我叫常思。”常思进了屋，瞪大眼睛叫道，“哇，原来这就是议事楼的豪华套间啊，苏棉，你们面子可真大，这豪华套间只有少数几人才能住呢。”\n\r\n    “确实，华夏基地很是阔气。”苏棉点了点头，到了安平基地，估计没这么好的住宿环境，洛五那人一看就勤俭持家，绝不可能建造这么奢侈的豪华套间给外人睡。大气！\n\r\n    “常思，你吃饭了吗？过来跟我们一起吃吧。”\n\r\n    “好呀，好呀。”常思小鸡啄米一样地点头，末世里最快乐的事情就是吃饭了。\n\r\n    “你们炒饭吃？看着就好好吃啊。”常思见一大碗炒的喷香的炒饭，里面不仅有蔬菜，还有鸡蛋和火腿丁，那烟熏的色泽，一定是放了昂贵的酱油的，小姑娘险些幸福得要晕过去。\n\r\n    末世里，大米昂贵，为了饱肚子，大家一般都是煮粥吃，一小把米就能熬成一大锅的稀粥，喝粥都喝饱了，只有逢年过节的时候才会煮米饭吃。\n\r\n    洛七殷勤地给常思盛了一大碗炒饭：“这个腌黄瓜好好吃，是苏棉奶奶做的。”\n\r\n    “哇，真的好好吃。”\n\r\n    常思吃的小嘴油光发亮，犹如小仓鼠一样不住地点头：“苏棉，听说你们昨晚去卖奶茶和烤串了？生意特别火爆，辣椒管够，盐管够？我本来还懊恼昨晚没赶上，现在吃到炒饭我圆满了。”\n\r\n    “奶茶是我做的。”洛七拍着小胸口叫道。\n\r\n    “厉害，厉害。”\n\r\n    洛寒生回来时，就见跟屁虫常思思小姑娘，抱着苏棉的胳膊晃呀晃的，满屋子都是炒饭的诱人香味，顿时眼眸一眯，来蹭饭吃，还抱着他的女人撒娇？\n\r\n    “思思，你怎么在这里？”跟在洛寒生后面的龙野闻着香味，轻咳了一声。\n\r\n    今儿所谓的联盟会议其实就是大家见个面，去参观一下华夏基地的科研成果，什么新鲜的蔬菜水果、养的鸡鸭鹅和小猪仔呀，一起吃个饭什么的，酒桌上好谈谈农副产品的交易，至于正儿八经的会议内容是等明儿赵博士从实验室出来再召开。\n\r\n    结果洛寒生一结束，饭都不吃就往回赶，表情极其不耐烦，龙野一路跟了回来，瞬间想厚着脸皮看能不能买点辣椒粉，昨儿那烤串辣的他太爽了。\n\r\n    “我来找苏棉呀。苏寒哥哥，你也在。”常思看到洛寒生，叫出名字才想起这位是大名鼎鼎的洛寒生，六级异能者，末世势力榜上排名第一的强者，安平基地也一跃超过了南风基地和北辰基地，成为了综合实力第二的大基地。\n\r\n    要不是安平基地没听说什么科研团队和科研项目，人口也不如华夏基地多，华夏基地第一基地的位置早就不保了。\n\r\n    小姑娘缩了缩脖子，在男人压迫的目光下松开了苏棉的胳膊。\n\r\n    “老大，你们回来了，快来嚐嚐苏棉做的火腿炒饭。”洛七蹦躂起来，数着人头盛了三碗炒饭，洛寒生用的是大碗，慕归用的是小一号的，龙野的碗是婴儿碗。\n\r\n    “我的碗怎么这么小？”龙野纳闷地问道。\n\r\n    “没碗了呀。”洛七耸了耸肩。\n\r\n    龙野嘴角抽搐了一下。\n\r\n    洛寒生挨着苏棉坐下，低沉问道：“睡好了吗？”\n\r\n    苏棉“嗯”了一声，没眼看他，早上醒来时想起昨夜的种种，她在床上呆坐了半个小时，因为羞耻。\n\r\n    男人伸手，覆在她的额前，感受着她的体温，不悦地说道：“袜子都不穿，着凉了怎么办？”\n\r\n    末世熔炉怕着凉？\n\r\n    常思嘴里的筷子掉在了地上，洛七捂嘴犹如小老鼠一样笑得眼睛眯成了一条缝，他可以幻想一群漂亮小萝莉牵着他的衣服，喊“小七叔叔”的壮观场面了。\n\r\n    龙野才吃了一口的炒饭，呛住了，不，他是来买辣椒粉的，不是来吃狗粮的。\n\r\n    苏棉拍开他的手，听见身后一片倒吸声，身子一僵，讪讪地问着埋头吃饭的慕归：“慕归，你们不是要参加末世联盟大会吗？怎么回来这么早？”\n\r\n    “见不到你，没心情开会。”洛寒生慢条斯理地开口。\n\r\n    慕归风清云淡的表情彻底龟裂。\n\r\n    “我吃饱了，苏棉，你昨儿那辣椒粉还有吗，我出高价买。等会我让人送晶核来。”龙野夺门而出。\n\r\n    “我去逛夜市。”洛七嘿嘿笑道。\n\r\n    “我也去。”常思追着跑出去。\n\r\n    “我……”慕归深呼吸，努力微笑，不能生气，不能跟初次恋爱到处秀恩爱撒狗粮的单身二十多年的幼稚男人计较。\n\r\n    “你洗碗。”洛寒生瞟了他一眼，说道，“你不洗，难道还要我媳妇给你们洗碗？”\n\r\n    苏棉掩面。\n\r\n    慕归愤而摔碗，这日子没法子过了。\n\r\n    到最后，谁都没有洗碗，一堆碗留着回来等洛七洗。\n\r\n    慕归愤怒地离家出走了。\n\r\n    扫清最后一个电灯泡，洛寒生心满意足，坐在沙发上，将苏棉圈在怀里，犹如一只无尾熊一样缠住她。\n\r\n    “还疼吗？”\n\r\n    苏棉瞬间钻地缝的心都有了，清了清嗓子，说道：“没有的事。”\n\r\n    男人勾唇，邪邪一笑：“那我就放心了。”\n\r\n    “放心什么？”\n\r\n    洛寒生笑而不语。\n\r\n    苏棉想到他前世可是欲望强烈的很，顿时心里发怵：“其实，我们都是成人。”\n\r\n    昨晚可能是个意外。不是意外也要让她冷静几天。末世好像没有避.孕药吧，苏棉小脸唰的就白了。\n\r\n    “成年人？”洛寒生眯眼，薄唇抿起，面容阴鸷，所以，昨晚也是成年人的意外？\n\r\n    “既然是成年人，就直接结婚吧。”洛寒生一字一顿地说道。\n\r\n    作者有话要说：\n\r\n    明天要赶榜8000，我……2020年快乐~~\n\n\n\n\n\n投推荐票 上一章 ← 章节目录 → 下一章 加入书签\n\n\n\n",
    "chapter55": "\n\n\n\n书宝网 > 穿越重生 > 我甩了反派以后 >  第56章\r\n\t\t\t\t\n\n 第56章\n\n投推荐票 上一章 ← 章节目录 → 下一章 加入书签\n\n 热门书籍：穿越后我成了校园大佬\n儿子他爸是贵族会员\n豪门联姻我不干了\n叶先生每天都想跟我告白\n重生之女将星\n[综]式神让我当反派\n全宇宙撒野[快穿]\n情敌逼我谈恋爱\n说好的龙傲天翻车了\n【蓝银】幸福流砂\n\n\n\n\n\n\n\n    结，结婚？苏棉呆呆地看着洛寒生。他是真的想跟她结婚？\n\r\n    洛寒生见她不说话，显然是被吓傻了，眼底闪过一丝的幽光，慢条斯理地说道：“开玩笑的。”\n\r\n    看来结婚的事情不能操之过急。\n\r\n    苏棉松了一口气，虽然她接受了这一世的洛寒生，但是还真的没有想过结婚的事情。目前的关系她很满足。\n\r\n    “昨晚用力过猛，我给你擦擦药，嗯？”洛寒生垂眼，吻了吻她的额头，低哑地说道。\n\r\n    苏棉下意识点了点头。\n\r\n    洛寒生抱起她滚到了床上，等苏棉回过神已经是数个小时之后了，别说昨夜弄出来的青红印痕没有消下去，身上又多出了无数的吻痕。\n\r\n    好在第二天要早起参加末世基地联盟大会，洛寒生破天荒地克制了几分，抱着她早早睡了。\n\r\n    末世联盟基地会议在华夏基地的内基地，内基地的入口就在议事楼的地下室。\n\r\n    苏棉等人是最后一个到的，北辰基地、南风基地、东曜基地的人都到齐了。\n\r\n    “我们好像来晚了？”苏棉见黑压压的一群人在等他们，顿时小脸微红。\n\r\n    都怪洛寒生，她醒的极早，结果被男人按在床上又亲又啃，耳鬓厮磨就是不让她起床，最后还是洛七冒着生命危险来敲门，洛寒生这才黑着脸抱着她起来，沐浴洗澡，耽误了许久才出门。\n\r\n    “会议时间本身就定的不合理。”洛寒生面无表情地说道。\n\r\n    “苏棉姐，没事儿，能来就是给他们天大的面子了，我们老大最烦的就是参加这种无聊的会议。”洛七笑嘻嘻地说道，“以前四大家族也有年度例会，自从老大接手洛氏以后，这会议就没开过。”\n\r\n    全都被吓得不敢出现，生怕老大一个心情不好，把人全砍了。\n\r\n    “洛少，慕少。”\n\r\n    洛寒生慕归一出现，秦家和风家的人就热情地上来打招呼，东曜基地的来人是洛家的一位长辈，四十多岁，叫做洛谷，异能是四级后期，在五级异能高手如云的现场算是没眼看，不过因洛寒生也是洛家人，东曜基地还是勉勉强强吊车尾，吊上了大型基地的车尾。\n\r\n    “家主。”洛谷上前来，僵硬地问好。\n\r\n    洛寒生懒洋洋地应了一声，眼都没抬。洛谷有些难堪，但是早已知道现在不是以前，站在一边不说话。\n\r\n    “秦少，风少，你们来的好早。”慕归温和地上前打招呼。\n\r\n    “我们可不敢让洛少等我们。”风渡之挑眉，俊秀阴沉的面容闪过一丝的不快，他们可是等了有一个多小时，该死的龙组，见洛寒生不来，就是不带他们去内基地，将所有人都晾在了这里。\n\r\n    “老慕，想见你小子不容易啊，怎么，跟洛寒生结盟以后，就看不上我们这些人了？”秦时催哈哈大笑道，上前来热情地揽住慕归的肩膀，想打探点情况。\n\r\n    慕家既无野心，也无实力，洛寒生怎么会单单对慕家另眼相看？\n\r\n    “秦少说笑了，我跟老洛就是做了邻居而已。”慕归微笑。\n\r\n    老洛？关系匪浅啊。秦时催若有所思。\n\r\n    “这一次华夏基地开会议，所图极大，我们可要好好抱团，不能吃亏了呀。”秦时催将他拉到一边，小声说道。\n\r\n    现在明眼人都知道安平基地势力最强，拉上这样的同盟，百害无一利。\n\r\n    上一次北辰基地和南风基地联手将暗害龙野，这事华夏基地都记在心里呢。不过他们比风家强，风渡之现在最恨的不是龙野，不是洛寒生，而是临时毁约的他们。\n\r\n    秦时催只能另找同盟了。\n\r\n    另一边，洛七也被南风基地的人拖到了一边，说着结盟的事情。\n\r\n    苏棉和洛寒生身侧一米内无人靠近。\n\r\n    苏棉看着被众人热情围住的慕归和洛七，再看看冷成冰块的自己和洛寒生，笑容微微僵硬。果然，无论是前世还是这一世，洛寒生的人缘都差到了北极。\n\r\n    “苏棉。”常家兄妹两走在一队穿着华夏基地制服的护卫队里，走过来。\n\r\n    常思兴奋地冲着她挥手。\n\r\n    苏棉走过去，两人走到一边说着话。\n\r\n    “我跟我哥加入龙组了，我们家人高兴得很，还说要请你和苏寒哥哥吃饭呢。”常思拉着苏棉的手，一脸的感激，他们原本只是龙组的编外人士，要有大贡献或者满一年才能申请升为龙组编制人士，结果半年就破格晋升了。\n\r\n    常思虽然偶尔花痴，但是大事上还是拎得清，知道自己跟哥哥晋升都是因为苏棉和洛寒生的缘故。\n\r\n    “恭喜你们。”苏棉微笑道。\n\r\n    “那晚上去我们家吃饭吧，我爸妈今天买了菜，叮嘱我一定要把你们请过来。”常思眼睛圆溜溜地看着苏棉，摇着她的胳膊说道，央求道，“请不来，我回家要跪搓衣板的。”\n\r\n    苏棉踌躇了一下，说道：“我去问问洛寒生？”\n\r\n    “嗯嗯嗯。”常思拚命地点头。\n\r\n    “常思邀请我们晚上去他家吃饭，庆祝她跟他哥晋升龙组编制人员了。”苏棉扯了扯洛寒生的衣服，悄悄地说道。\n\r\n    男人皱眉，一大清早开破会，晚上想回去过二人世界，结果又来不长眼的人，嗯？\n\r\n    洛寒生眉眼闪过一丝的戾气，正要拒绝，见苏棉大眼乌黑地看着他，拒绝的话到嘴一变：“你决定就好。”\n\r\n    “嗯。”苏棉冲着常思笑眯眯地做了一个OK的手势，小姑娘兴奋地蹦起来。\n\r\n    约了饭局，龙野也到了，寒暄一番，就带着众人进了华夏基地的内基地。\n\r\n    华夏基地的内基地是双密码口令设定，龙野跟内部人员核对口令正确之后，众人所在的房间就开始不断地下沉，下沉大约五分钟之后才停止下来，铝合金门开启，只见地下呈现出一个巨大的秘密基地。\n\r\n    基地灯火通明，犹如巨大的实验室，穿着白衣的科研人员忙碌其中。基地里到处都是培育的各种植物和动物房，鸡鸭鹅猪仔，还有鹿和牛羊。苏棉和洛七看得眼睛微亮。\n\r\n    “苏棉，跟老大说，这牛羊和鹿一定一定要想办法弄两头回去。”洛七悄悄地说道。\n\r\n    苏棉点头，等穿过长长的走廊，前面就是专门培育各色水果的温室，苹果梨子哈密瓜，热带芒果香蕉应有尽有，犹如热带的果园。\n\r\n    大家看的口水都险些流出来，他们大半年都没有吃过新鲜水果了。\n\r\n    苏棉对水果和蔬菜没有特别大的感觉，她的葫芦空间里到处都是，还屯了了很多的种子。\n\r\n    “这位是基地的科研站站长赵博士。”龙野带着众人一一参观，然后介绍着从实验室出来的五十多岁的老科学家，“内基地的动植物培育都是赵博士的心血。赵博士研究出了防止动物异化的疫苗，保留了各种动物的珍贵火种。”\n\r\n    疫苗？所以华夏基地才能养了这么多没有被暴虐元素异化的动物？大家都眼睛一亮，如果有了这种疫苗，他们的基地也能养殖动物了。\n\r\n    赵博士是个古板严肃的小老头，见到众人只客套地点了点头。\n\r\n    北辰基地和南风基地的人看到赵博士都无比热情，就连洛谷都跑上前去混脸熟。这一次四大基地除了安平基地，其他人都带了不少的科研人员来，目的就是科研交流，学习华夏基地的新技术。\n\r\n    洛七挤过去停了一会儿，回来汇报道：“老大，他们都在偷偷打听疫苗的事情，华夏基地不卖，说要拿东西交换。我们这一次来的都是战斗力强悍的异能者，根本就没有科研人员，怎么办？”\n\r\n    洛七挠着脑袋，哎呀，整个安平基地都是一群军区的糙汉子，靠的又是安平县，县里能掌握什么高科技？能有什么科研人才？不像其他基地，基地附近高校林立，专家众多。\n\r\n    “想养小动物？”洛寒生看向苏棉，低沉地问道。\n\r\n    苏棉点了点头，她的葫芦空间里不能养动物，既然华夏基地有这样的技术，自然是要搞回去，距离末世结束应该还有一年多，后面高温升级，没有七级冰系元素晶核，基本是寸步难行，此刻还是要多屯物资，多养殖的好。\n\r\n    “那就交换。”洛寒生一锤定音。\n\r\n    “那我们拿什么换呀？物资？晶核？”洛七苦恼地说道。\n\r\n    “小七，你去打听一下，华夏基地对什么感兴趣。”苏棉说道，“再打听一下其他基地都带了什么有竞争力的东西。”\n\r\n    “好嘞。”唇红齿白的小少年领命，飞快地去跑去打听敌情了。\n\r\n    “我记得洛氏祖传了不少好东西。”慕归拍了拍洛寒生的肩膀，笑道。洛家底蕴深厚，洛寒生手上怎么说也有几件传下来的法器之类的，只可惜会用的人少之又少。\n\r\n    “是有一些法器，不过这些都是攒的老婆本，不能随便给。”洛寒生淡淡地说道，看了苏棉一眼。\n\r\n    “法器？”苏棉瞪大眼睛，问道，“什么是法器。”\n\r\n    “是祖上传下来的一些强大武器和奇珍异宝，不过先祖时代据说灵气充沛，如今末法时代，很多法器早已无法被激活，成为了死物，只能当做传家宝一代代地传下来，当个摆设。”洛寒生低低地解释道，“莫说洛家，就连慕家也是有一些宝贝的。”\n\r\n    “别，我们家是真的穷，传下来的只有一些功法典籍，最多的就是书和花草了，不像你们家土豪。”慕归说道。\n\r\n    苏棉心口微跳，突然想起自己的葫芦空间来，那只绯玉葫芦吊坠正是前世洛寒生给她的，她以前不曾将它当回事，戴习惯了以为是一块吊坠，难道那个竟然是洛家祖上传下来的法器？\n\r\n    那这空间法器实在是过于逆天了，不仅有灵泉，还能种植。\n\r\n    “有没有那种空间法器？”苏棉悄声问道。\n\r\n    “空间法器？那是先祖时代大能才有的宝贝，传下来的少之又少，是法器中的极品。”慕归说道，“我慕家是没有的。”\n\r\n    “洛氏珍宝录里记载过此类法器，是有一个葫芦，不过不知道怎地失踪了，许是被不懂事的小孩当玩具拿走了。”洛寒生淡淡地说道。\n\r\n    苏棉沉默不语，不是被小孩拿走了，是被他送给她了，在前世。\n\r\n    她皱了皱眉尖，觉得有些混乱。洛寒生送了绯玉葫芦给她，她死了，然后重生了，为什么葫芦会跟着她一起重生了？\n\r\n    “各位，还请各位随我进会议室。”内基地的管理层出面，引着大家进了基地的会议室。\n\r\n    会议室极大，台前有巨型的投影仪，投影的是基地各个角落，几乎360度无死角。\n\r\n    安平基地的座位安排在最中间，其次是北辰基地、南风基地、东曜基地。至于别的中型基地也有三四个，不过都在不起眼的角落里。\n\r\n    苏棉跟着洛寒生、慕归坐在第一排。\n\r\n    秦时月兄妹两也在隔壁落座，冲着她打了个招呼。\n\r\n    洛七兴冲冲地回来，在慕归身边坐下，汇报道：“老大，我打听清楚了，他们想要我们四大家族的一些传承下来的宝贝，华夏基地会把自己的最新科研技术拍卖掉。”\n\r\n    “拍卖？”苏棉纳闷地问道，“好端端的，为什么要拍卖核心技术？”\n\r\n    洛寒生眼眸微深，淡淡说道：“华夏基地的前身是政府的雪山秘密研究基地，这座内基地是末世前就建立的，已有近百年的历史，基地采用的是末世前最高的技术，百年来，他们一直研究异能激发。\n\r\n    政府每年都秘密投入巨额资金，寻找全国各地的散人异能者，提取他们的血液做研究，然后做人体实验，培养出强大异能军团，所以末世一到，他们就成为了最强基地，拥有了最有天赋的异能者。”\n\r\n    “实验？”苏棉等人大吃一惊。\n\r\n    慕归也吃惊地说道：“我们的异能是血脉传承的，太爷爷说，异能觉醒乃是天赐，他们竟然从DNA里直接创造异能者？这不就是人造异能者吗？这事你是怎么知道的？”\n\r\n    洛寒生淡淡说道：“末世前那段时间，异能者激增，洛五亲自去查的。”\n\r\n    “难怪龙野修炼异能就跟坐火箭似的，原来他的DNA里融合了不知道多少异能者的DNA特征。”洛七皱着眉头说道，“还好有老大压住他，不然华夏基地岂不是要上天？”\n\r\n    “华夏基地既然拍卖核心技术，他们必然遇到了无法解决的难题，或者发现了更大的危机，而这个危机需要我们所有基地联手才能解决。”洛寒生眯眼猜测道。\n\r\n    苏棉心口狂跳，末世危机？如果她没有记错，后面的末世危机基本是强大的高级元素兽出现以及高温升级事件。\n\r\n    三人说话间，只见一个头发花白的老人上台来，众人看清他的脸，一片哗然。\n\r\n    这位是末世前最负盛名的科学家之一，徐贺，曾经在国际上惊艳登场，提出很多惊世骇俗的言论，申请了无数的专利，后来渐渐淡出了大众的视线，几十年都没有消息了。\n\r\n    原来他一直在华夏基地。\n\r\n    老人拄着拐杖上台，额头都是深深的皱纹，严肃地说道：“末世论不是传说，它是真实的。历史上出现过多次文明断层，犹如一个轮回。我们从先贤的只言片语中得知，那就是末世。大冰川时代可以称为末世，高温熔炉时代也可以称为末世。每一次的末世出现，文明断层，人类毁灭，只有少数人能活下来，传播火种。这一次的末世，我们预言到了，但是我们错估了时间，数以万计的人还是死在了高温里。”\n\r\n    老人话一说完，大家都脸色骤变。\n\r\n    华夏基地居然预言到了末世？为什么他们不警醒世人？\n\r\n    “我们预言末世还有一个世纪才会出现，但是没有想到来的那么突然。”徐贺说道，“今天请诸位前来是因为，高温熔炉温和期已经过去，不久的将来，高温会再次升级，足以摧毁掉我们目前的基地。”\n\r\n    老人说完，在大屏幕上调出一连串的数据图，都是近些年来太阳的各种活动指数。\n\r\n    众人一片哗然。\n\r\n    “以下是我们科研团队的猜测，此次的高温熔炉时代跟太阳核爆炸有关。太阳正在快速死亡，我们勘测到不久的将来，太阳将迎来史上最强的一次核爆炸，威力是末世第一日的十倍，核爆炸之后，全球高温会快速上升，进入最艰难的时期，这个时间会长达数年，我们猜测高温熔炉有三个时期，温和期，爆炸期，平稳期。渡过三个时期，太阳的核爆活动才算结束，末世才算结束。”\n\r\n    徐贺说完，全场死寂。所以现在的高温只是熔炉时代的温和期？不久的将来，温度会上升到一个不可思议的程度？那他们要怎么办？到时候海水枯竭，土地变成黄沙，他们上哪里种植？怎么生存下去？\n\r\n    苏棉垂眼，指尖深深地陷入掌心，对于末世，没有人试过用科学的原因来解释，徐贺的猜测也不知真伪，也许只有等末世结束，等星球发展成高等文明时代，这些才能被解释，但是她经历过，却是知晓，高温熔炉时代确实在两年后结束了，伴随而来的是一段鸟语花香的时期，大家都欢欣雀跃，以为末世终于结束了，她也就是在那时候逃出了东曜基地。\n\r\n    但是紧跟而来的却是最冰冷的气候，冰雪覆盖大地，寸草不生，如同历史上的大冰川时代。\n\r\n    她逃出东曜基地之后，就被活活地冻死在荒野里。\n\r\n    至于大冰川时代持续了多久，末世又是何时结束的，她根本就不知道。\n\r\n    “今日找大家前来，就是为了共商解决之道，当温度上升到2，300度，人类该如何活下去。希望大家能团结一心，共同活下来。”徐贺说完，就朝着众人鞠躬，下台了。\n\r\n    一下台就被众人围住，七嘴八舌地问着各种问题。\n\r\n    “徐院士，你们既然对末世做出了合理的解释，能不能解释异能者的存在？”\n\r\n    “末世真的会结束吗？”\n\r\n    “高温熔炉时代历史上出现过吗？人类是怎么活下来的？”\n\r\n    洛七也尖着脑袋跑过去。\n\r\n    苏棉坐在第一排，没有动，手被男人伸手握住。\n\r\n    洛寒生定定地看着她，说道：“别怕，我们会活下去的。”\n\r\n    男人的大掌温热宽厚，紧紧地握住她，目光坚定，犹如深邃的海洋，苏棉瞬间感觉被注入了无穷的力量。是了，前世她没有异能，被洛寒生当做一只金丝雀囚禁，虽然失去了自由，但是也在他的庇护下活了下来。\n\r\n    这一世，他们一定会过的更好。\n\r\n    苏棉目光微动，伸手回握住他的大掌，沙哑地说道：“谢谢你，洛寒生。”\n\r\n    男人俊美冰冷的面容柔和下来，伸手抱了抱她，低哑地说道：“保护自己女人，是天经地义的事情，莫谢我。”\n\r\n    他应该谢她。因为她，他才感觉到了温暖，感觉到了喜悦愤怒嫉妒不安等等情绪。她给了他生活的意义，让他知道生而为人，是一件幸福的事情。\n\r\n    太爷爷临终时曾告诉他：“小狼，我死后，你就下山去，出去走走，也许有一天你会遇到一个人，一个让你觉得人生不孤独，生活不再无趣，每一天太阳升起就是希望，太阳落下都是安宁的那个人。那时你会懂得生命的珍贵和敬畏。”\n\r\n    如今他已然感受到了生命的敬畏。他想跟她长长久久在一起，为此可以付出一切代价。\n\r\n    原来真的有那么一个人存在，只一眼就是一世。\n\r\n    会议中场休息。\n\r\n    各大基地的人都聚在一起讨论着解决之道。\n\r\n    洛寒生这边，四人你看我，我看你，都有些沉默。\n\r\n    “如果高温升级，土壤里水分流失，地下河也会干涸，将会没有植物可种，水资源会变得极其昂贵，水系异能者再多也不可能每天制造出那么多的水源来，即使把太阳能作为基地运行的动能，那么高的温度，我们如何外出击杀元素兽，搜寻物资，坐吃山空吗？”慕归皱着眉头说道。\n\r\n    “如果现在保留土壤和种子呢？温室培育。屯大量的物资，降低活动度，等爆炸期过去呢？”洛七歪着脑袋说道。少年还带着一丝的天真。\n\r\n    “会饿殍遍野，人间成炼狱，活下来的不足一成。”慕归淡淡地说道，“不是所有人都如同你我这般异能高，物资多。”\n\r\n    “还有强大的元素兽，我们龟缩在山洞，他们却是无时不刻地在变强。”洛寒生淡淡地说道。\n\r\n    苏棉咬唇说道：“我觉得我们应该把视线放在元素兽身上，这种生物是末世之后出现的，他们的存在跟末世有很深的渊源，他们能活下来，肯定有我们不知道的缘故。”\n\r\n    “晶核？”洛寒生眼眸一深，低沉开口。\n\r\n    苏棉点了点头，末世专属生物，横行霸道，跟末世相生相克，它们的晶核就是高温熔炉时代的克星。\n\r\n    “有道理，该死的华夏基地，他们一直在做晶核研究，原来是这个道理，他们一定知道什么，却不告诉我们。”慕归握拳，目光炯炯地说道。\n\r\n    “假设苏棉的思路是正确的，能克制高温的必然是冰系元素兽的晶核。杀高级冰系元素兽。”洛寒生眼底寒光四射，一字一顿地说道。\n\r\n    一个冰系元素兽都能活在高温里，它的晶核该是何等的强大，该隐藏了多少的秘密。\n\r\n    洛寒生目光微亮地看向苏棉，低声说道：“华夏基地研究晶核已有半年，制作出晶核武器，应该也想到了这一点，根据我们跟六级元素兽的交手来看，同等级的元素兽比同等级的异能者强，对低等级的异能者几乎是碾压。华夏基地这是准备借我们各大基地异能高手的手击杀高级元素兽，他们有最厉害的科研团队，到时候晶核还是会送给他们研究，如此一来，秘密始终掌握在他们手上。好厉害的手段。”\n\r\n    “太坏了。”洛七点头，笑嘻嘻地说道，“幸好我们有苏棉，不愧是老大的女人。”\n\r\n    “有道理。”慕归也点了点头。\n\r\n    苏棉微微一笑，跟聪明人说话真是一点就通。\n\r\n    原来这个末世联盟会议，他们是被人喊来当打手了。\n\r\n    且说大家经过一轮的热议之后，全都列出了各基地的解决之道，有建议屯物资静默，等待高温爆炸期过去，有建议各大基地将核心人才和异能者移居到一起，放弃普通人，保留人类火种的，也有建议离开星球，太空流浪几年，等太阳核爆期过去再回来的，更有要建立末世联合机构的，所有人移居到华夏基地来，建更大的地下宫殿，住在地下的，总之五花八门什么稀奇古怪的点子都有。\n\r\n    安平基地这边，洛寒生一条建议都没有写。\n\r\n    华夏基地这一次高层最关注的就是安平基地这边，洛寒生可是末世第一高手，结果对方只来了四个人不说话，一条建议都没有，嗯？\n\r\n    “洛先生，你们安平基地难道打算什么都不做，等着高温爆炸期来临吗？”徐贺皱着眉头问道。\n\r\n    众人的目光唰的一下都看了过来。\n\r\n    洛寒生眯眼，慢条斯理地微笑：“那不是很有趣吗？”\n\r\n    众人内心哔了狗，雾草，这人彻头彻尾就是个疯子、狂徒！\n\r\n    问他还不如回家种地。他能想出什么好主意来，他不盼着世界毁灭就不错了。\n\r\n    徐贺被问住了，哑口无言，这人连死都不怕？\n\r\n    准备好的一箩筐话瞬间就被堵死在喉咙里。\n\r\n    “洛先生，您异能高强，不怕高温，但是也要考虑一下身边的小姑娘，不是吗？”徐贺挤出一抹微笑。徐贺没有异能，看苏棉周身气息温和，也没听说洛寒生身边有厉害的女异能者，以为苏棉只是长得漂亮的普通人。\n\r\n    一边的龙野心头狂跳，草，错了，这位可是洛寒生的心头肉，末世唯一的一位治愈系异能者，招惹不得啊。\n\n\n\n\n\n投推荐票 上一章 ← 章节目录 → 下一章 加入书签\n\n\n\n",
    "chapter56": "\n\n\n\n书宝网 > 穿越重生 > 我甩了反派以后 >  第57章\r\n\t\t\t\t\n\n 第57章\n\n投推荐票 上一章 ← 章节目录 → 下一章 加入书签\n\n 热门书籍：穿越后我成了校园大佬\n儿子他爸是贵族会员\n豪门联姻我不干了\n叶先生每天都想跟我告白\n重生之女将星\n[综]式神让我当反派\n全宇宙撒野[快穿]\n情敌逼我谈恋爱\n说好的龙傲天翻车了\n【蓝银】幸福流砂\n\n\n\n\n\n\n\n    洛寒生见众人的视线都落在苏棉的身上，身子微微前倾，挡住苏棉，脸色阴沉，眉眼溢出一丝的戾气，冷冷说道：“我的女人我自然会护住，不劳诸位操心。”\n\r\n    龙野见他显然是动怒了，连忙上前笑道：“赵博士说，可以拍卖防止动物兽化的疫苗了。”\n\r\n    赵博士拿着一个金属手提箱走上台，取出手提箱里的冷冻疫苗，展示给大家看。\n\r\n    龙野趁机将徐贺扶下来，小声地说道：“徐院士，那是洛寒生碰不得的软肋。”\n\r\n    他与洛寒生同行多日，自是知晓此人性格喜怒无常，冷漠居多，目中无人，眼里从来只看身边那个小姑娘，旁人半点不搭理，犹如最自私霸道的龙，将自己的爱侣圈禁在自己身边，不许旁人觊觎，提都不可提。\n\r\n    徐贺想激洛寒生，千不该万不该提到苏棉，洛寒生怕是要记恨上了。\n\r\n    徐贺老先生愣了一下，纳闷地说道：“提都不能提？如此霸道？”\n\r\n    龙野点了点头，低声说道：“洛寒生此人的异能高深莫测，我不是他的对手，而且我总觉得他们身上秘密太多，也许看破了我们这次末世联盟会议的真正目的。”\n\r\n    “这不可能，他们安平基地不是没有科研团队吗？怎么可能猜到我们研究半年的成果，而且我们实验得出来的结论也只是猜测。”徐贺摇头说道。未来高温持续走高，只有击杀高级元素兽，获取高级元素晶核，研究其中的秘密，才能找到活下来的办法。\n\r\n    洛寒生一个武夫，怎么会如此睿智？\n\r\n    龙野垂眼，低声说道：“先观望再说，要想击杀高级元素兽，必须需要洛寒生出手，必要时还需要他身边的苏棉出手，那姑娘是末世唯一的治愈系异能者。”\n\r\n    徐贺闻言大惊，眼底闪过炙热近乎疯狂的光芒，治愈系异能者？这是何等可怕的异能天赋，要是研究出来，在未来极有可能会诞生不死人。\n\r\n    龙野见徐贺眼底的炙热光芒，隐隐忧心。外人只知道华夏基地的龙组，并不知道龙组是由一代代的科研团队制造出来的，到了末世，徐贺就是科研团队的领头人，是内基地的负责人。\n\r\n    只希望徐贺不要把手伸到别的基地去。\n\r\n    且说赵博士将冷冻的疫苗拿出来，做了一个实验，先是在一只小仓鼠身上注射了暴虐元素之力，数秒钟之后，小仓鼠的眼睛就变成了黄色，变成了土系元素兽，然后再注射冷冻疫苗，一分钟之后，暴走的小仓鼠恢复正常，温和地在小笼子里唧唧地乱跑着。\n\r\n    众人看的倒吸一口气，这种疫苗要是末世之初就研究出来了，注射到动物的身上，几乎所有的动物都不会异化。\n\r\n    “赵博士，有没有一种疫苗直接注射到高级元素兽的体内，让他们结束异化狂暴，我们不就能成功得到它体内的元素晶核了吗？”有人大胆地提出假设。\n\r\n    小老头冷笑了一声，说道：“想的倒是挺美，你们知道这小小的疫苗研究出来花费了我们多少心力吗？这疫苗只对三级以下的元素兽有效，你们想研究对付高级元素的疫苗就是痴人说梦。”\n\r\n    “疫苗的本质是净化动物体内的暴虐元素之力，这瓶小小的疫苗用的是五级的元素晶核，造价昂贵，想对付高级元素兽，你们怕是要先击杀无数的九级元素兽，我们再拿九级晶核一一做实验。”\n\r\n    九级元素兽？众人倒吸一口气，不会真的会出现九级元素兽吧。\n\r\n    “难道不能用别的东西代替晶核吗？”\n\r\n    “我们研究半年，除了晶核，没有发现任何的异能和物质有此奇效。”\n\r\n    洛寒生闻言，微微侧脸，静静地看了一眼苏棉。净化暴虐元素之力？他体内累积多年的暴虐元素之力被苏棉的泉水净化了，而且苏棉的异能他隐隐觉得也带有泉水的特质。\n\r\n    苏棉见他侧脸，幽深如海的目光落下来，微微一愣，问道：“怎么了？”\n\r\n    洛寒生伸手，轻轻拨动着她浓密卷翘的睫毛，薄唇一抿，笑容一闪而过，倾身说道：“太笨了，以后只能我费心照顾你了。”\n\r\n    男人修长干净的大手握住她的小手，十指交握。\n\r\n    苏棉被他撩了一下，眼眸一弯，轻轻地应了一声。\n\r\n    “不要塞狗粮了，吃吐了。”慕归咳嗽了一声，坐立难安。恋爱真的让人脱胎换骨啊。\n\r\n    台上，赵博士的疫苗受到了各大基地的热情追捧，大家都将自己的筹码写在了纸上，与之交换。\n\r\n    因疫苗不少，筹码合适的话，华夏基地都会换，所以洛七也弄来了纸笔，兴冲冲地问道：“老大，我们拿什么去换呀？”\n\r\n    洛寒生已然猜到了苏棉手上的泉水有同样的功效，甚至是加强升级版的疫苗，淡淡地说道：“随便拿点晶核去换一箱吧。”\n\r\n    “一箱够不够？用多少晶核换呀？”洛七苦恼地问道。\n\r\n    “随便。”\n\r\n    洛七愁眉苦脸地随便写了一个数字抱了上去，结果竟然给他换到了一箱疫苗，不仅安平基地，其他基地几乎都换到了疫苗，不过是数量不等。\n\r\n    “这华夏基地看来不是很看重疫苗，边卖边送。”慕归看了一眼洛寒生，洛七填的那数字晶核，能换到一箱，因是看在了洛寒生六级异能者的面子上的。\n\r\n    “也许有了更好的，残次品就拿出来卖晶核，换物资了。”洛寒生点头，俊美面容冷淡矜贵，大掌却一点点地捏着小姑娘的小手，一遍一遍地把玩着。\n\r\n    苏棉小脸埋得低低的，生怕被坐在左右和后面的人看到了。\n\r\n    拍卖完了疫苗，华夏基地又拍卖着晶核武器。\n\r\n    晶核武器是用晶核打造而成，使用的能源也是晶核，威力无比，无坚不摧，能耐几千度高温，造价自是昂贵，拍卖的价格也不低。\n\r\n    苏棉对这种犹如水晶一样的武器很是感兴趣，有这武器，不仅能击杀元素兽，还能省下异能，一旦这种武器推广开来，普通人也可以击杀元素兽。\n\r\n    晶核武器是此次华夏基地最大的噱头，各大基地之所以冒着风险来华夏基地，正是为了这个武器。\n\r\n    晶核武器一出现，场面瞬间就热闹了起来。\n\r\n    武器研究的刘博士上台，给大家展示道：“基地一共研究出初级和中级晶核武器，初级晶核武器可击杀三级以下的元素兽，中级晶核武器可击杀四级元素兽，初级晶核武器1万晶核，中级10万晶核。晶核一律为三级晶核。”\n\r\n    报价一出来，大家就一片哗然。\n\r\n    10万颗三级晶核买一把中级晶核武器？华夏基地是抢晶核吗？\n\r\n    “想要吗？”洛寒生侧身，低沉地问道。\n\r\n    “有点贵。”苏棉咬了咬唇，好贵呀。\n\r\n    男人微微一笑，举手，慢条斯理地说道：“来10把，中级晶核武器。”\n\r\n    10把？100万三级晶核？众人鸦雀无声，唰地看向洛寒生，只见俊美冷峻的男人对着身边的小姑娘说道：“买十把给你玩儿~”\n\r\n    会议室的女异能者们，瞬间就炸毛了，嘤，别人家的男朋友！\n\r\n    苏棉见众人的视线都看过来，悄悄地扯了扯洛寒生的衣服，说道：“我们好像没有100万晶核吧？”\n\r\n    “是吗？”男人低沉一笑，“无妨，打欠条。”\n\r\n    苏棉噗嗤一声就笑出声来。\n\r\n    “要是华夏基地不给打欠条呢？”\n\r\n    “那就把洛七和慕归留下来赚晶核。”男人唇角笑容加深。\n\r\n    洛七和慕归：“？？？”\n\r\n    洛寒生买了十把晶核武器，北辰基地早先就买了好几把初级的，现在也加购了几把中级晶核武器，南风基地最土豪，买了二十把。\n\r\n    洛七去付晶核，三级的晶核不够，最后拿四级五级的晶核兑换付的。\n\r\n    第一天会议结束，华夏基地赚得盆满钵满，安排众人去吃饭。\n\r\n    苏棉等人出了内基地，就见常思一直等在门口，接他们去常家吃饭。\n\r\n    作者有话要说：\n\r\n    晚安~~这个月会写完这本书，么么哒~\n\n\n\n\n\n投推荐票 上一章 ← 章节目录 → 下一章 加入书签\n\n\n\n",
    "chapter57": "\n\n\n\n书宝网 > 穿越重生 > 我甩了反派以后 >  第58章\r\n\t\t\t\t\n\n 第58章\n\n投推荐票 上一章 ← 章节目录 → 下一章 加入书签\n\n 热门书籍：穿越后我成了校园大佬\n儿子他爸是贵族会员\n豪门联姻我不干了\n叶先生每天都想跟我告白\n重生之女将星\n[综]式神让我当反派\n全宇宙撒野[快穿]\n情敌逼我谈恋爱\n说好的龙傲天翻车了\n【蓝银】幸福流砂\n\n\n\n\n\n\n\n    洛寒生对吃饭应酬最是不耐烦，见苏棉跟常家小姑娘聊得来，想到她身边什么女性朋友都没有，确实有些孤单，也是耐着性子同行了，同行的还有龙组的组长龙野。\n\r\n    “洛少对于未来高温预警可有良策？”龙野闲聊道。\n\r\n    “兵来将挡水来土掩，能不能活全看命。”男人漫不经心地说道。\n\r\n    洛七和慕归忍住笑，如今最不怕的就是他们安平基地了。\n\r\n    “龙野，你们华夏基地号称是末世最强基地，不会只研究出了疫苗和晶核武器吧？”洛七机灵反过来打探消息。\n\r\n    “据我所知，确实只有这两样。”龙野丝毫不上当，微笑道，“反倒是安平基地，出了这么多的五级异能者，洛少更是六级异能者，不知道能不能分享一下修炼秘诀。”\n\r\n    “这自然是不能的。修炼全靠天赋。”洛七嘿嘿笑道。\n\r\n    说起来也是奇怪，他们到了末世之后修炼的贼快，老大更是窜到了六级。\n\r\n    洛寒生闻言，眸光微暗，他倒是知道一二，他能摆脱异能反噬升级到六级，全靠苏棉，至于慕归和洛七等人，大约也是与她有关。小姑娘虽然警惕，不过对自己人倒是不防，时常给他们做好吃的，流水的粮食往慕家送，那些东西跟基地里种植出来的大不相同。\n\r\n    苏棉身上许是有法器。\n\r\n    “有没有兴趣来我们基地？”洛寒生淡淡地开口，看向龙野。\n\r\n    常思呆了一下，挖人？还是挖的龙组老大？\n\r\n    龙野微微一笑，说道：“我从小在这里长大，洛少的好意就心领了。”\n\r\n    洛寒生淡淡一笑，没有说话。\n\r\n    “到了，前面就是我家。”常思小心翼翼地说道，觉得自从苏棉和苏寒哥哥的真实身份暴露之后，他们之间的差距越来越大，就连聊天她也插不上话了。\n\r\n    “你家很漂亮呀。”苏棉见是白色的小房子，顿时笑道。\n\r\n    “嗯，我们家住一楼，有些小，大家别嫌弃。”常思被夸得心情极好，冲着屋里喊道，“妈，开开门，我把苏棉他们请过来吃饭了。”\n\r\n    常家妈妈赶紧打开门，笑容满面地走出来，将手在围裙上擦了擦，激动地说道：“快请进。他爸，来客人了。”\n\r\n    常家爸爸也出来，见来的都是气势不凡的年轻人，想到这些都是基地里的异能强者，激动得话都说不出来。\n\r\n    龙野跟常家人熟悉，率先进了屋，洛七和慕归也客气地进去，洛寒生走在最后，等人都进去了，这才握住了苏棉的小手，两人手拉手进去了。\n\r\n    常家住的地方只有70多平，客厅极小，只摆得下桌子和椅子，不过末世物资金贵，也没有那么讲究。\n\r\n    桌子上摆了五六个菜，一盘炒青菜，一碗蒸鸡蛋，一盘黄瓜炒火腿，一个鱼罐头，一份蒸腊肠，还有一小锅香喷喷的泡面，一小锅米饭，这在末世里已经算是无比奢侈的大餐了。\n\r\n    想必为了这一顿饭，常家人费了不少的心思。\n\r\n    “这是基地里培育出来的土豆和胡萝卜，我带了一点过来。”龙野客气地从包里拎出两斤土豆和胡萝卜。\n\r\n    常家妈妈惊得连连摆手，说道：“龙队长，这太珍贵了，我们不能收，能来就给我们家面子了。”\n\r\n    洛七乌黑的大眼睛一转，两斤土豆和胡萝卜就珍贵了？\n\r\n    比阔气，他们安平基地就没有输过。\n\r\n    洛七从背包里掏呀掏，掏出了两大罐盐来，露出两颗小虎牙，笑道：“阿姨，这是末世前进口的无碘盐。”\n\r\n    盐？这可比晶核还要珍贵的东西，基地里抢都抢不到，这一给就是两大罐？常家妈妈呆了一下。\n\r\n    慕归风度翩翩地取出背包里的两瓶酒，笑道：“来的匆忙，不曾备礼，这是一点心意。”\n\r\n    白酒？常家爸爸眼睛都直了，他嗜酒如命，奈何末世里能吃饱饭都不容易，哪里还弄得到酒喝？\n\r\n    常思见自己喊大家来吃顿便饭，这又是蔬菜又是盐又是酒的，都是稀有物资，顿时急的小脸通红，结结巴巴地说道：“太，太贵重了，我们不能收。”\n\r\n    “收下吧。”苏棉走上来笑道，“有厨房吗？”\n\r\n    “有的，有的。”常思连连点头，带她去厨房，苏棉取出火锅底料和各种冷冻的肉制品，简易地加了一个小火锅。\n\r\n    常家人末世里还是第一次见到火锅，就连龙野都食欲大开。上次那么香的火腿炒饭都没有吃到呢。\n\r\n    一行人围着桌子坐下来吃饭。\n\r\n    洛寒生没怎么动筷子，光给苏棉烫菜，给她夹菜。苏棉在桌子底下踢他，让他收敛点，男人无动于衷，依旧我行我素。\n\r\n    常家人见洛寒生面容俊美，一举一动都透着世家公子哥的做派，丝毫不敢怠慢他，小心翼翼地问道：“你们结婚了吗？”\n\r\n    众人瞬间燃起了八卦的心。\n\r\n    苏棉一口烫菜险些呛住了，男人沉眉，给她轻轻拍着后背，淡淡地说道：“尚未。”\n\r\n    常家妈妈微笑地问道：“那考虑结婚吗？”\n\r\n    洛寒生眼眸幽深，低沉地说道：“自然，等小棉点头就结婚。”\n\r\n    常思急的直拽常妈妈的衣服，怎么能这么问。\n\r\n    众人唰的看向苏棉，瞪大眼睛，苏棉拒绝了洛寒生的求婚？那可是洛寒生，末世第一强者。\n\r\n    “老大，你求婚了？”洛七后知后觉地叫道，“苏棉姐，难道还有比我们老大更俊更厉害的人？”\n\r\n    苏棉呛住了，一脸通红，狠狠瞪了他一眼。\n\r\n    “我说错了吗？”洛七委屈巴巴地食对戳，不敢看洛寒生的脸色。\n\r\n    龙野露出笑容，说道：“说的没错，不过婚姻大事多考虑也是正常的。”\n\r\n    “咳咳，我吃饱了，出去消消食，你们继续吃。”苏棉落荒而逃。\n\r\n    “我陪你吧。”常思也站起来，笑眯眯地跟着出去了。\n\r\n    洛寒生冷淡地看了洛七一眼，洛七飞快地垂下头，嘤，他已经不是少爷的小可爱了。\n\r\n    苏棉出了常家的白色房子，看着外面规划整齐的街道和房舍，透着气，这两日她还有些不适应自己跟洛寒生的关系，喜忧参半，一方面觉得两人发展太快，一方面又享受这种腻歪的感觉，内心总是有些不踏实。\n\r\n    “苏棉，你跟苏寒哥哥真的要结婚了？”常思跟了出来，拉了拉苏棉的衣服，好奇地问道。她不敢喊洛寒生的名字，一直喊苏寒两字，仿佛这样他就一直是自己认识的俊美小哥哥，而不是末世传言里最凶残的第一强者。\n\r\n    “我也不知道。”\n\r\n    “哎，我要是你早就点头了，苏寒哥哥长得俊俏，对你那么好，异能又强，多少女人上赶着想跟他在一起呢，错过了你一定后悔。”常思认真地说道，哎，可惜苏寒哥哥不喜欢她。\n\r\n    苏棉咬了咬唇，余光瞥见街道拐角处的身影，脸色微变。岳婉君？\n\r\n    她怎么会出现在这里？当初在宁城失踪之后，她猜测岳婉君是被西岭基地的人带走，这一次的末世联盟会议上，西岭基地的人并没有出现。\n\r\n    岳婉君的身边还有一个穿着白色实验服的人，正是之前会议上见过的徐贺院士。\n\r\n    苏棉想也不想就跟了上去。\n\r\n    “苏棉，你干什么去？”常思一头雾水地跟上来。\n\r\n    “你回去，告诉洛寒生，我见到岳婉君了。”苏棉低声说道。\n\r\n    “野哥来了。”常思回头，见龙野不知何时跟了上来，兴奋地挥了挥手。\n\r\n    苏棉稍稍放心，隐隐又觉得不对劲，猛然回头，就见常思被龙野劈晕，她的后颈也遭到了重击。\n\r\n    这顿晚饭，是提前设好的局。糟了，洛寒生他们。苏棉吃痛，陷入一片黑暗中。\n\r\n    常家屋内，苏棉和常思一出去，气氛便少了几分的活泼，狭□□仄的客厅显得更加的拥挤。\n\r\n    “队长，基地有事。”龙组的人来找龙野。\n\r\n    “我出去看看。”龙野歉意地放下筷子，跟着手下出去。\n\r\n    慕归和洛七面面相觑，吃个饭，咋的都走了？\n\r\n    “要不要我们再加两个菜？”常家爸爸妈妈和常念都有些坐立不安，刚才不觉得，现在才知道这位不苟言笑的时候，空气就跟结冰了一样，压得他们都喘不过气来。\n\r\n    洛寒生坐在椅子上，不苟言笑，凝神感应着苏棉身上的木系异能的气息，见她的气息越来越远，似乎都要走出这条街了，顿时脸色骤变。\n\r\n    “小棉被人带走了。”洛寒生声如寒冰，眉眼如乌云压顶，周身气息外露，一股强大的六级异能者威压，压得满屋子人都脸色发白。\n\r\n    洛七飞快地走到窗前，查看了一番，咬牙切齿地说道：“老大，外面全都是龙组的人。”\n\r\n    “野哥的人？这不可能。”常念失声叫道。\n\r\n    “我也感应不到苏棉的气息，是冲着我们来的。”慕归温和的面容也凝重了起来，看向常家三人。\n\r\n    常家三人跌坐在地，面无血色：“我们，我们什么都不知道。”\n\r\n    洛寒生脸色冰冷，犹如看死物一样地看着常家人，眼底火焰一闪，杀气横生。\n\r\n    “老洛，虎毒不食子，常家要是参与此事，一定会支开一对小儿女的，应该是龙野利用常家人来设局。”慕归急急地阻止道，“抓他们做人质。”\n\r\n    作者有话要说：\n\r\n    走一波剧情啦~~晚安~\n\n\n\n\n\n投推荐票 上一章 ← 章节目录 → 下一章 加入书签\n\n\n\n",
    "chapter58": "\n\n\n\n书宝网 > 穿越重生 > 我甩了反派以后 >  第59章\r\n\t\t\t\t\n\n 第59章\n\n投推荐票 上一章 ← 章节目录 → 下一章 加入书签\n\n 热门书籍：穿越后我成了校园大佬\n儿子他爸是贵族会员\n豪门联姻我不干了\n叶先生每天都想跟我告白\n重生之女将星\n[综]式神让我当反派\n全宇宙撒野[快穿]\n情敌逼我谈恋爱\n说好的龙傲天翻车了\n【蓝银】幸福流砂\n\n\n\n\n\n\n\n    洛寒生打开常家的门，脸色阴沉地看向站在十米开外的龙组的人。\n\r\n    “龙野，你的异能不过五级后期，居然敢对我们动手。”男人声如寒冰，“苏棉在哪里？”\n\r\n    洛七气愤地将常念押出来，手上的异能化为水刃，割破常念的脖子，留下一道血痕。\n\r\n    “野哥，你们到底在做什么？思思和苏棉呢？”常念脸色发白，悲愤地问道。\n\r\n    “洛少，我们无意与你为敌，只是希望请洛少出手一次，不得已出此下策，放心，我们不会伤害苏棉的。”龙野看向常念说道，“对不起，常思暂时无法回来，她跟苏棉在一起。”\n\r\n    “这事是你的意思还是华夏基地的意思？”洛寒生眼底闪过一丝冰蓝之色，一瞬间常家的白色小房子，包括整条街道都犹如被冰冻一般，温度急速下降，龙组的人瞳孔一缩，猛然发现自己无法动弹，脚底已经被冻结住了。\n\r\n    整条街都被冻住了。\n\r\n    “好强的冰系异能。”龙野大吼一声，震碎脚下的寒冰，目光一冷，说道，“洛寒生，就算你杀了我们也于事无补，我说了，我们只是想请你出手一次。”\n\r\n    “杀六级元素兽？”慕归温和的表情凝重起来。\n\r\n    “是七级元素兽。”龙野一字一顿地说道。\n\r\n    众人倒吸一口气，常念已经呆若木鸡，常家父母是普通人，此刻已经吓得昏过去。七级元素兽？怎么会这么快就出现七级元素兽？\n\r\n    “你们好毒的手段，抓苏棉逼迫我们老大，再逼我们去杀七级元素兽，这不是逼我们去死吗？那可是七级元素兽。”洛七险些把牙咬碎，这些人渣。\n\r\n    越级杀七级元素兽，这几乎是不可能的事情。慕归脸色剧变，一把拉住洛寒生，摇头说道：“不可，这是以卵击石，他们未必真的敢伤害苏棉。”\n\r\n    洛寒生冷笑了一声，唇角扬起一丝血腥笑容：“杀了你们，断你华夏基石，我再去杀七级元素兽。”\n\r\n    男人话音未落，眼底冰意大盛，离得最近的四级异能者惊恐地发现自己全身的异能都被冻结住，几个呼吸之间，脖子以下就全然没有知觉了，瞬间就成了一尊冰柱子，无声无息地死去。\n\r\n    “苏棉已经被我们送到了七级元素兽的地盘，你每浪费一秒，她就多一分危险。我们这些人都是助你杀七级元素兽的。”龙野眼底闪过一丝的惊骇，六级异能者强悍如斯？冰系异能竟然如此强大，丝毫不比他的火焰金属异能差。\n\r\n    “你说什么？”慕归和洛七脸色骤变，脱口而出，而洛寒生脸色发白，浑身僵硬如石，第一次心底涌现出疯狂的杀意来。\n\r\n    想杀光这里的所有人，毁灭这恶心的人造异能者以及那些丧心病狂的科学疯子们。\n\r\n    十分钟之后，苏棉在车辆颠簸中猛然睁开眼睛。\n\r\n    “这么快就醒了？”\n\r\n    苏棉双手被绑，飞快地扫视一周，常思昏迷在她身边，整个车厢都是密封的，犹如一座移动的白色实验室。\n\r\n    她抬眼看向岳婉君，冷冷问道：“你要带我去哪里？”\n\r\n    岳婉君穿着防辐射的白色实验服，一脸嫉恨地看着苏棉娇美的面容，拔出腰间的匕首，抵上她的脸，眼底闪过一丝的疯狂：“你说，我要是毁了你的脸，洛寒生还会喜欢你吗？要不是你，我不会跟白溪那群蠢货自驾游来安平县，也不会被洛寒生重伤，即使痊愈也无法修炼异能。都是因为你。”\n\r\n    岳婉君说着，恶狠狠地就要划花她的脸，苏棉呼吸一窒，发现体内的异能居然无法调动。\n\r\n    千钧一发之际，一道风刃扬起，打掉岳婉君手里的匕首，隐在暗中的风渡之走出来，俊秀的面容透出几分的阴沉。\n\r\n    “我说了，不要动她。”\n\r\n    岳婉君浑身一抖，伏低做小地说道：“风少，苏棉最是狡诈，我是想废了她的异能。”\n\r\n    风渡之走过来，坐在椅子上，朝着她招手，将岳婉君搂在怀里，犹如抚摸路边的流浪猫一样，目光却侵略地看向苏棉，“近距离看，确实有几分姿色，难怪能把洛寒生迷住，做我的女人如何？”\n\r\n    岳婉君身子一僵，看向苏棉的目光闪过一丝恶毒。\n\r\n    “我最恨男人花心，你杀了岳婉君，我们再说这件事情。”苏棉冷笑。\n\r\n    “风少，你别听她巧言令色，她喜欢的人是洛寒生。”\n\r\n    “果然狡猾。”风渡之眯眼，目光闪过几分的兴趣，“等洛寒生一死，你不从也得从。”\n\r\n    苏棉微惊，他们抓她是冲着洛寒生来的？不过以南风基地的实力如何能对付的了洛寒生。\n\r\n    “你跟华夏基地联手对付洛寒生？北辰基地参与了吗？”\n\r\n    风渡之眼底闪过几分的赞赏，笑道：“华夏基地的前身是雪山研究所，近百年来研究所的所有资金都是我风家在幕后支持，华夏基地一直都在我的掌控之中，不然你以为呢？”\n\r\n    苏棉大惊，不可思议地看向风渡之，这怎么可能。\n\r\n    “不要这么崇拜地看着我，说到底我还要谢谢你，要不是你跟洛寒生出现在北方，我也不能下如此大的一盘棋。”\n\r\n    “这不可能，上一次在连城，你还想着要杀龙组的人。”苏棉低声叫道。\n\r\n    “有时候手里的棋子不听话了，就要斩除，要不是你跟洛寒生出现，我早就杀了龙野，不过没关系，这一次，龙组和洛寒生，谁都活不下来。”风渡之眼底闪过一丝的杀气，“杀了你们，秦氏不足为患，到时候，末世以我为尊。”\n\r\n    “就算你南风基地所有异能者联手都不是洛寒生的对手，更何况加上龙野。”苏棉咬牙说道。\n\r\n    “苏棉，我们会把你送到七级元素兽的巢穴，让洛寒生和龙野帮我们杀七级元素兽，然后我们再坐收渔翁之利。”岳婉君得意地说道。\n\r\n    苏棉脸色骤变，浑身冰冷：“七级元素兽？这怎么可能，末世不到一年，怎么会出现七级元素兽？”\n\r\n    “自然有七级元素兽，只是不为人知罢了。”岳婉君冷笑道，“雪山之巅有一条冬眠中的巨蛇，到末世后期，她已经进化成九级元素兽，按照时间推算，现在它正在进化成七级元素兽。我们已经探查过了，那附近一带确实有大蛇活动的迹象。”\n\r\n    苏棉，你别装了，我知道你有前世的记忆，不然不可能突然休学回到老家，也不可能在末世前让白溪到山里自驾游，对了，你不知道九级元素兽的事情，那时候你已经死了，洛寒生也死了，你就不想知道洛寒生是怎么死的吗？”\n\r\n    岳婉君疯狂地大笑着。\n\r\n    前世洛寒生为了苏棉宁愿去死，为什么她从来就碰不到这样的男人，无论前世还是今生都颠沛流离，靠男人脸色活，同样是女人，凭什么苏棉轻轻松松就拥有了一切，这不公平。\n\r\n    苏棉浑身一僵，不敢置信地看向岳婉君，呼吸急促，九级元素兽？前世洛寒生死了，这怎么可能？\n\r\n    “听说前世你逃出东曜基地，冻死在荒野里，洛寒生身负重伤还去找你，对了，那时候你都死了，不知道洛寒生的死状，不过没关系，这一次，我保证让你亲眼看着他死。”风渡之笑眯眯地拍了拍她的脸蛋。\n\r\n    “你胡说。”苏棉双眼通红，沙哑地说道。\n\r\n    “风少，到地方了。”车辆猛然停了下来，七级元素兽的巢穴到了。\n\n\n\n\n\n投推荐票 上一章 ← 章节目录 → 下一章 加入书签\n\n\n\n",
    "chapter59": "\n\n\n\n书宝网 > 穿越重生 > 我甩了反派以后 >  第60章\r\n\t\t\t\t\n\n 第60章\n\n投推荐票 上一章 ← 章节目录 → 下一章 加入书签\n\n 热门书籍：穿越后我成了校园大佬\n儿子他爸是贵族会员\n豪门联姻我不干了\n叶先生每天都想跟我告白\n重生之女将星\n[综]式神让我当反派\n全宇宙撒野[快穿]\n情敌逼我谈恋爱\n说好的龙傲天翻车了\n【蓝银】幸福流砂\n\n\n\n\n\n\n\n    华夏基地\n\r\n    北辰基地的人闻讯赶到时，就见整条街道都被冻结成冰雪世界，冷得人瑟瑟发抖。\n\r\n    洛寒生周身气息大盛，压得众人腰都直不起来。\n\r\n    “七级元素兽的巢穴在哪里？”男人目光似冰刀，看向龙野，盛怒之后反而诡异地平静了下来。\n\r\n    洛七已经不见踪影，洛寒生身边只剩下慕归一人，但是这两人谁都不敢小觑。\n\r\n    “在雪山之巅，车子上不去，我们要坐直升机上去。”龙野承受着最多的冰系异能，眉毛上都结了一层冰霜，丝毫不敢动弹，身后的龙组成员也是如此。\n\r\n    秦时月急急地上前几步，感受到充满杀意的冰系元素之力，不敢靠近，焦急地喊道：“龙野，你疯了，你敢对洛寒生出手？”\n\r\n    安平基地这一次来的异能者虽然不多，但都是精锐，洛寒生一人就足以对付整个龙组的人。\n\r\n    龙野有苦说不出，咬牙说道：“我们也是被迫无奈，雪山之巅有一条冬眠的七级元素兽，要是不能借助洛寒生的手除掉它，等大蛇醒来，我们整个基地都要遭殃。”\n\r\n    “七级元素兽？”秦氏兄妹齐齐变色。\n\r\n    “七级元素兽就在基地附近？”慕归脸色大变，察觉到了不对劲。\n\r\n    “你脑子是不是被驴踢了，找人帮忙不是你这样的。”秦时月险些咬碎牙，见苏棉不见踪影，便知道他们定然是抓了苏棉来威胁，洛寒生生平最恨的就是被人威胁。这事决不可能善了。\n\r\n    龙野被骂，一言不发，这事是内基地高层的决定，他只是领命行事，手段虽然卑劣，但是最为有效，洛寒生此人生性凉薄，不可能会为华夏基地出手对付七级元素兽。设下这个局时，他们就有了必死的决心。与其等来年大蛇苏醒，毁掉基地，不如现在就放手一搏。\n\r\n    “带路。”洛寒生看向远处崇山峻岭，目光锁定其中积雪未化的山岭，那条大蛇定然是冰系元素兽。\n\r\n    龙野朝着身后的龙组精锐点头，带人前往雪山之巅。\n\r\n    秦时月想也不想地跟上去，秦时催一把拉住她，说道：“你跟着做什么，华夏基地跟洛寒生是彻底撕破脸了，我们赶紧连夜回家，免得惹火上身。”\n\r\n    “哥，你还看不清形势吗？洛寒生容得下我们，华夏基地那些老不死的可容不下我们，一旦洛寒生出事，我们就是他们的下一个目标。”秦时月急得跺脚。\n\r\n    “那我们去能有什么用？我们又杀不了七级元素兽，小月，你该不会是去救龙野的吧？洛寒生就算是，也会拉龙组的人陪葬，你可不能为了一个男人把我们全族的人都搭进去，之前连城的事情我还没找你算帐呢。”秦时催死活不依。\n\r\n    “你不去，我去。”秦时月一把挣开他，看向带来的异能者，铿锵叫道，“有胆量的跟我来，我们也去见识一下七级元素兽。”\n\r\n    秦时催见状，纠葛万分，咬牙带人跟了上去。\n\r\n    龙野上车之后，就被洛寒生控制住了，男人双色异瞳第一次同时闪现出冰蓝和火红之色，冰焰和火焰肆意燃烧着，衬的苍白俊美的面容犹如魔神。\n\r\n    秦氏兄妹两跟着上车，见气氛压抑，小心翼翼地坐在了慕归身边。\n\r\n    车辆飞快地朝着基地外驶去。\n\r\n    “此次击杀七级元素兽，你们华夏基地有部署吗？”秦时月问道。\n\r\n    “没有部署，只有正面硬战。”龙野英俊的面容一片凝重，“龙组誓死也要杀死这条大蛇，以绝后患。”\n\r\n    洛寒生冷笑了一声，声音冰冷刺骨。\n\r\n    秦氏兄妹面色发白，看向慕归。\n\r\n    慕归温和俊俏的面容难得严肃了几分，说道：“这一局，设计了老洛，搭进去了龙组，顺便捎上了秦氏兄妹，好手段。”\n\r\n    “你什么意思？”龙野和秦氏兄妹齐齐叫道。\n\r\n    “愚蠢而不自知，死不足惜。”洛寒生冷冷说道。\n\r\n    “你们基地什么时候知道七级元素兽的事情的？”慕归问道。\n\r\n    “半月之前。”龙野皱眉说道，“算起来正是在连城的时候，徐贺说，雪山之巅有条冬眠的七级元素兽。”\n\r\n    慕归皱眉说道：“这就更奇怪了，徐贺是怎么知道雪山之巅有冬眠的七级元素兽，还知道是一条大蛇的。而且时间这么凑巧，偏偏在老洛出现的时候发现的。”\n\r\n    “苏棉有个同学，会做预言梦，她知道一些我们不知道的事情不足为奇，那女人在宁城的时候被我重伤，应该去了风渡之的麾下。”洛寒生冷冷说道，“此事是风渡之所为。”\n\r\n    “风渡之？预言梦？”信息量太大，秦氏兄妹都呆住了，龙野也愣住了。这事跟风渡之有什么关系。\n\r\n    “你们的意思，这事从头到尾都是风渡之设局的？”秦时月不寒而栗，如果真是这样，风氏暗地里隐藏的实力实在是太可怕了。\n\r\n    “苏棉为人最是谨慎，若不是熟人出现吸引了她大半的注意力，光靠龙野一人想无声息地制住她，很难。”提到苏棉，洛寒生脸色苍白了几分，五指攥起。\n\r\n    苏棉那样聪明，应该能拖一段时间。\n\r\n    “如此看来，雪山研究所的幕后资助人就是风氏。”慕归皱眉说道，“风家隐藏得真深，这一次要不是想设局杀老洛和龙组的人，我们还真猜不出来。”\n\r\n    “不可能。我们末世前一直是政府机构。我们隶属于郭嘉。”龙野脸色发白。\n\r\n    “那你知道洛氏祖上还是开国元勋吗？”慕归淡淡地说道，“你知道风氏掌控了全国一大半的经济命脉吗？你知道秦氏三代从政吗？就连你们龙组都是雪山研究所研究出来的基因异能者，如今见你龙组气候已成，早晚是心腹大患，不如除掉，连城一行不是已经出手了一次吗？”\n\r\n    慕归点出龙组的惊天秘密来，秦氏兄妹倒吸一口气，龙野如遭雷劈一般，面无血色。突然想到近期来，龙组和科研队的意见多有不合，分歧越来越大，末世前基地的科研队一直淩驾在异能者之上，末世后，科研队沦为附庸，原来他们不过是科研队的实验品，如今实验品不听话了，对方早已动了杀心。\n\r\n    “连城一行，是风渡之联系我们北辰基地，目的就是围杀龙组。我们手上有龙组所有人的详细异能信息，当时我就觉得很奇怪，这信息是绝密，像是内部人泄露出来的。”秦时月气愤地说道，“风渡之好毒的心思，连我们都骗过去了。”\n\r\n    “我们现在该怎么办？”秦时催说道，“还杀什么七级元素兽，都跟我回北辰基地吧。”\n\r\n    “苏棉在风渡之的手上。”洛寒生垂眼，低哑地说道，“自己的女人，自己护着。你们可以先离开，我一人去。”\n\r\n    “你胡说什么，我们是一起长大的兄弟，苏棉就相当于我的弟妹。”慕归动怒道，“你要是死了，我怎么跟太爷爷交代。”\n\r\n    秦家兄妹又是一惊，洛寒生跟慕归竟是从小一起长大的，洛寒生竟然是慕家人养大的。今天吃的瓜太多了，消化不良。\n\r\n    “这事因我而起，龙组的人皆听令于我，我想办法联系对方，拚了命也会救出苏棉，你们去拖住七级元素兽，等我救了人，一起撤。”龙野斩钉截铁地说道。\n\r\n    “不能撤。”洛寒生目光冰寒，一字一顿地说道，“我们需要这只冰系元素兽的晶核。”\n\r\n    “我们真的，要杀七级元素兽？就我们这些人？”秦时月不敢置信地指了指自己，又指了指这两辆车，这总共加起来也不到五十人吧。\n\r\n    见洛寒生一脸冷峻，不像开玩笑的表情，秦家兄妹再也笑不出来，现在下车还来得及吗？\n\n\n\n\n\n投推荐票 上一章 ← 章节目录 → 下一章 加入书签\n\n\n\n",
    "chapter60": "\n\n\n\n书宝网 > 穿越重生 > 我甩了反派以后 >  第61章\r\n\t\t\t\t\n\n 第61章\n\n投推荐票 上一章 ← 章节目录 → 下一章 加入书签\n\n 热门书籍：穿越后我成了校园大佬\n儿子他爸是贵族会员\n豪门联姻我不干了\n叶先生每天都想跟我告白\n重生之女将星\n[综]式神让我当反派\n全宇宙撒野[快穿]\n情敌逼我谈恋爱\n说好的龙傲天翻车了\n【蓝银】幸福流砂\n\n\n\n\n\n\n\n    苏棉双手被绑，体内异能尽数被封，只能被迫跟着风渡之等人一路上山。\n\r\n    山路难行，车辆上不去，他们中途坐直升机上了半山腰，然后继续步行。\n\r\n    越往上走，气温越低，隐约可见山顶覆盖的皑皑白雪。\n\r\n    苏棉见状暗自吃惊，万里冰封，这条大蛇是冰系元素兽？这可真是不幸中的万幸，如今高温预警在即，如果能击杀冰系元素兽，这颗七级晶核极有可能是他们在高温里最大的凭仗。\n\r\n    风渡之取出事先准备好的防寒保暖的衣服，丢了一套给苏棉。\n\r\n    苏棉一边穿上，一边冻得瑟瑟发抖，脸色发白地问道：“你们给我吃了什么，为什么我的异能消失了？”\n\r\n    “研究所的异能克制药，吃了以后经脉闭塞不通，不能使用异能。不过你放心，时效只有12个小时，是研究所用来控制基因异能人的。这药刚研究出来，原本是打算用在龙组身上，现在用不上了。”此役之后，龙组将不复存在，只剩下他们南风基地的异能强者。\n\r\n    “研究出来的新药？”苏棉脸色微变，这种三无产品，鬼知道有没有副作用。\n\r\n    “风少，苏棉最是狡猾，不能跟她说这么多。”岳婉君在一边急急说道。\n\r\n    “怕什么，她只是四级后期的木系异能，能翻出什么浪来。”风渡之冷冷地瞥了岳婉君一眼，岳婉君脸色发白，咬唇恨恨地退下了。\n\r\n    “华夏基地是你放出去的靶子？你们利用龙组来吸引各大基地的目光，然后暗地里韬光养晦？”苏棉若有所思地问道，“你们就不怕龙组的人跟基地反目吗？”\n\r\n    风渡之意外地看了苏棉一眼，说道：“跟在洛寒生身边，你果然知道不少事情，告诉你也无妨，龙组的人之所有修炼这么快，是因为他们长期服用基因药，这种药能刺激异能，可以暂时克制暴虐元素之力的反噬，但是一旦停药，就会十倍百倍地反弹。”\n\r\n    “你想杀龙组的人易如反掌，只是你生性贪婪，非要榨干他们最后一点的利用价值，不在基地对他们动手，一来是不想引起末世异能者的警觉，二来是想利用龙组的人对付秦氏或者是洛寒生？”苏棉恍然大悟，连城一事，风渡之就动了杀心。\n\r\n    “没错，我原本只想对付秦氏，没有想到洛寒生突然出现坏了我的计划，洛寒生对你情根深种，现在拿龙组的人对付洛寒生，再平白得到一只七级元素兽的晶核，一箭三雕。说到底我还真是要谢谢你。”风渡之说完，心情大好，狂妄地大笑起来。\n\r\n    原本他对洛寒生十分忌惮，没有想到洛寒生居然会爱上一个女人，居然会千里迢迢出现在北方，如此天赐良机，怎能不利用。\n\r\n    苏棉咬唇，不管洛寒生那边情况如何，她一定不能拖后腿，必须想办法逃出去。\n\r\n    “风少，洛寒生和龙组的人到主峰山脚下了。”南风基地的人来汇报。\n\r\n    “这么快？”风渡之眼底闪过一丝的兴奋之色，说道，“等他们一下直升机，就引爆主峰的爆破点，惊醒元素兽。”\n\r\n    “是。”\n\r\n    “元素兽不在这座山峰？”苏棉脸色微变，急急看向面前最高的顶峰。洛寒生被他们引到主峰去了？\n\r\n    “那是自然，我能炸死我自己吗？”风渡之拽着她继续往前走。\n\r\n    “那我们在这里做什么？”\n\r\n    “看烟火。顺便收尸。”风渡之唇角勾起冷残的笑容，“走快点，到了地方再好好欣赏。”\n\r\n    苏棉被迫跟着风渡之一路向上走，走到靠近山顶的地方，就见对面山峰燃起了黑色的烟雾，巨大的爆破声引得天地一震，山顶的白雪犹如雪浪一般滚落下来。\n\r\n    雪崩？而与此同时，所有人的心头都隐隐一震，一股令人心悸的压力压在心头，好似有什么可怕的东西苏醒了一般。\n\r\n    苏棉脸色微变，风渡之则一脸的疯狂，抓着苏棉躲过余震之后，见对面主峰的巨大动静，激动地叫道：“望远镜拿来。”\n\r\n    “风少，七级元素兽苏醒了，是大蛇，果然是大蛇。”\n\r\n    风渡之的人惊恐地叫道。\n\r\n    只见对面雪崩之后，一条巨大的蛇影若隐若现，发出刺耳的嘶鸣声，似乎再与什么人激战。\n\r\n    苏棉五指紧攥，飞快地扫视四周，见风渡之全部心神都被对面的激战吸引，岳婉君则死死地盯着她，眼底都是猩红的恨意。\n\r\n    一时之间，苏棉心头浮现无数的念头，说道：“有矿泉水吗？”\n\r\n    风渡之拿着望远镜观察着对面的战况，随口说道：“给她水。”\n\r\n    岳婉君不情不愿地从背包里取出一瓶矿泉水，递给苏棉，靠近她，威胁道：“你给我老实点，不然这里悬崖峭壁的要是失足摔下去，谁都救不了你。”\n\r\n    苏棉没吱声，看向岳婉君的身后，吃惊地说道：“七级元素兽？”\n\r\n    岳婉君下意识地回头看了一眼，趁机机会，苏棉已经飞快地将手中的矿泉水和葫芦空间里的水调换，她之前用空矿泉水装了不少的泉水，就是为了以防万一，如今也不知道山泉水能不能解除体内的药效。\n\r\n    岳婉君回头见对面山峰云雾缭绕，蛇影重重，战况激烈，说地动山摇也不为过，顿时面色微白。\n\r\n    苏棉喝下一瓶矿泉水，感觉温润的泉水一点点地滋补着身体，掌心有细微的元素之力渗出，顿时心中大喜，果然这泉水有效，要不了多久，她的药效就能全部解除了。\n\r\n    只是不知道洛寒生那边到底怎么样了？\n\r\n    “风少，那边已经打起来了，动静越来越小，我们要不要过去看看？”风渡之的手下上前来汇报道。\n\r\n    此刻天已大亮，太阳即将升起来，不过山上温度极低，有冰系元素兽坐镇，即使是白天也不会受到高温的灼伤。\n\r\n    “再等等。”风渡之克制住内心的喜悦，谨慎地说道。\n\r\n    一行人继续按兵不动，苏棉内心焦急，不相信洛寒生一行人真的会出事，那人一贯有勇有谋，没有万全之策不可能真的跟高级元素兽死磕，前世他能越级杀元素兽，这一世一定不会那么轻易死。\n\r\n    等太阳升起，炙热刺目的阳光照射在身上，像是在身上灼伤出一个洞来，对面主峰终于安静了下来。\n\r\n    “走，下山去看看。”风渡之目光隐隐激动，带人原路返回，坐直升机去对面。\n\r\n    一到主峰，只见山体毁坏严重，到处都是碎裂的冰层和积雪，还有异能打斗之后的痕迹，积雪未化，七级元素兽显然没死，但是整座主峰毫无元素兽的威压，极有可能受到了重伤。\n\r\n    苏棉脸色苍白，风渡之则大喜。\n\r\n    “风少，洛寒生一行人一定命丧七级元素兽之手，这雪都没有化。”\n\r\n    “继续前进，找到龙野和洛寒生的尸体，那条大蛇已经受了重伤，找到杀了它。”风渡之意气奋发地说道。\n\r\n    众人沿着异能打斗留下的痕迹，一路向上，没多久就到了战斗最激烈的山腰，只见山体犹如被削掉了一半，山腰空地上到处都是烈焰灼伤后的焦黑，而一条通体雪白的大蛇盘踞在山体冰洞里，地上到处都是血迹。\n\r\n    “大，大，大蛇。”风渡之手下的异能者惊慌失措地叫道。\n\r\n    风渡之举手，示意大家安静，见那大蛇犹如睡着一般，没有任何反应，这才松了一口气。\n\r\n    “不用担心，这大蛇一定受伤极重，先不管它，找洛寒生等人的尸体。”风渡之说道。\n\r\n    说时迟，那时快，冬眠的大蛇突然睁开灯笼一般的大眼，发出暴虐的嘶鸣声，巨大的蛇尾朝着风渡之等人扫来。\n\r\n    风渡之抓着苏棉飞驰倒退，来不及反应的异能者瞬间被大蛇拍死。\n\r\n    “风少，救我。”岳婉君发出凄惨的叫声，瞬间就被大蛇拍成了两段，极度血腥。\n\r\n    苏棉瞳孔微缩，趁着风渡之心神都在大蛇身上，发动木系异能，水滴化刃飞向风渡之，整个人向后滑开数米之远。\n\r\n    “你的异能居然没有被克制。”风渡之腹背受敌，气急败坏地叫道。\n\r\n    苏棉冷笑一声，二话不说就转身就逃，余光扫到风渡之惊恐的表情，下一秒，身形一顿，疾风掠过，落入一个熟悉而温暖的怀抱里。\n\r\n    苏棉呆滞之后，狂喜起来，惊叫道：“你还活着。”\n\r\n    洛寒生面色苍白，神情冷峻，嘴角血迹未干，黑衣上皆是血迹，带着她一边狂奔，一边朝着大蛇发出致命的火焰。\n\r\n    被激怒的大蛇嘶鸣一声，跟风渡之等人缠斗在一起。\n\r\n    洛寒生提着一口气，带着她迅速脱离战斗圈，而另一边，一直等着接应的慕归、秦氏兄妹等人惊喜地叫道：“洛少，苏棉……”\n\r\n    “大蛇又苏醒了？”\n\r\n    “风渡之来了？”\n\r\n    众人七嘴八舌地叫道，将两人团团围住。\n\r\n    苏棉见大家都没事，惊喜地正要说话，就被洛寒生紧紧搂住，男人双眼猩红，托住她的后脑，低头激烈地吻住她，怒道：“以后不准离开我身边三步远。”\n\r\n    铁锈般的血的腥味在唇齿间弥散开来，男人脸色阴鸷，凶神恶煞的，苏棉被他勒得骨头都隐隐疼起来，心口却甜得厉害，弱弱地说道：“哦。”\n\r\n    被强行塞了一大口狗粮的众人险些疯狂，外面七级元素兽跟风渡之的人打得天崩地裂了，这两人还在你侬我侬。\n\r\n    “洛少，能不能回家温存去，我们小命都要没了。”秦时月咬牙切齿地说道，心疼地看了一眼受伤颇重的龙野。\n\r\n    “风渡之的人肯定拦不住那条大蛇，我们该怎么办？”\n\r\n    “苏棉，你没事最好，赶紧治疗老洛身上的伤，等会还有一场硬战。”慕归听着外面的动静，脸色凝重地说道，“风渡之带了多少人来？”\n\r\n    苏棉连忙盘腿坐下，用异能治疗洛寒生的伤，问道：“风渡之带了近四十名异能者，全都是四级五级的高手，这到底是怎么一回事？我以为你们都葬身蛇腹了。龙组的人呢？”\n\r\n    洛寒生紧紧地拉着她的手，闭目调息，慕归指了指伤亡惨重的龙组的人，说道：“你被风渡之抓走，我跟老洛就察觉到这是一个圈套，说服了龙野，龙野不甘被利用，跟我们联手。风渡之引爆山体，惊醒七级元素兽时，正是龙组的人火力吸引，牵制了大蛇，老洛这才有机会催眠大蛇，造成我们葬身蛇腹的假象，引风渡之前来。”\n\r\n    催眠？\n\r\n    苏棉惊了一下，是洛寒生的第三种异能，没有想到他居然能催眠七级元素兽。\n\r\n    不仅苏棉，就连秦氏兄妹和龙组的人都心惊胆战，没有想到洛寒生居然拥有第三种异能，而且是如此可怕的催眠术。\n\r\n    “不是催眠术，是幻境。”洛寒生冷淡地开口，没有睁眼，面容冷峻如神。\n\r\n    “不管是什么，都是十分可怕的异能。”秦时月心底的惧意更深一层，那可是七级元素兽，若是这样可怕的异能用在他们身上，他们连怎么死的都不知道。\n\r\n    龙野真的太天真了，幸好他迷途知返，希望洛寒生看在龙组伤亡惨重，牵制大蛇的份上，饶他一命。\n\r\n    “所以你们催眠了大蛇之后，一直按兵不动，等风渡之前来查看，再激怒大蛇，引得他们双方激战？”苏棉惊道，“好算计。”\n\r\n    “那大蛇被我们伤了三层，等风渡之的人再伤他们两层，我们就有把握杀他。”洛寒生低沉地说道。\n\r\n    “如今苏棉救出来了，我们真的还要杀那恐怖的元素兽？”秦时催小心翼翼地说道，“不如休养生息，等我们升级到七级异能者再来？”\n\r\n    “那时候，那大蛇就是八级元素兽了。趁他病，要他命。”慕归说道。\n\r\n    “没错，那大蛇必须死，我们需要它体内的晶核。”苏棉紧张地说道，七级冰系元素兽可不是轻松就能碰到的，此时高温有可能提前到来，既然碰到了必须做好打算。\n\r\n    “为什么你们对它体内的晶核如此执着？”秦时月纳闷地问道，“洛寒生也坚持要杀它，不然龙野也不会伤得这么重。”\n\r\n    苏棉看了一眼山洞里重伤的龙组的人，沉默了一下，抽回被洛寒生紧握的手，掌心朝上，闭眼调动体内所有的元素之力，开始幻化出蓝色的小花。\n\r\n    蓝色的花骨朵一闪而过，整个山洞都弥散着一种淡淡的花香，所有闻到花香的人感觉精神一振，体内的伤势开始疯狂地好转，尤其是龙组的人，感觉伤口都不疼了，耗尽的异能疯长起来。\n\r\n    “治愈术？”秦时月吃惊地叫道，苏棉这一次是住哪的治愈术比连城那一次要更加的精纯强大。有一个强大恐怖的洛寒生，再加上精通治愈术的苏棉，这一对简直是无敌了。\n\r\n    “嗯。”苏棉施展完治愈术，体内异能所剩无几，脸色发白地说道，“有水系和木系晶核吗？我要尽快恢复，今天还能再施展一次。”\n\r\n    “有有有。”众人大喜，这样强悍的团体治愈术，简直是神技。\n\r\n    大家纷纷取出水系和木系晶核来。\n\r\n    洛寒生睁开眼睛，从储物空间里丢出一堆的晶核来，低哑地说道：“都是给你存着的。以后我养你。”\n\r\n    众人看着掌心那点晶核，嘴角抽搐地缩了回去。\n\r\n    “外面动静小了。”慕归听着外面的动静，说道。“我先出去探探虚实。”\n\r\n    慕归话音未落，整个山体又是一阵地动山摇，临时躲避的山洞摇摇欲坠，开始崩塌。\n\r\n    “走。”\n\r\n    众人脸色骤变，连忙从山洞里出来，只见外面大蛇和风渡之已经战到了跟前来。\n\r\n    大蛇身上血迹斑斑，而风渡之也好不到哪里去，身边的异能者只剩下两人。\n\r\n    “救，救命……”\n\r\n    风渡之是一路循着洛寒生的踪迹来的，此刻终于找到了洛寒生等人，想祸水东引，但是体内异能枯竭，再无战斗之力。\n\r\n    大蛇发出巨大的冰刃，直接贯穿风渡之的胸膛，风渡之死死地盯着洛寒生，倒在血泊中。\n\r\n    他不明白，自己前世能杀洛寒生，这一世为什么会死在小小的七级元素兽手上，他不是末世称霸了吗？\n\r\n    “小心。”慕归示警道，见大蛇凶性大发，连毙三人，掌心血色的红藤发出，尖锐的倒刺捆绑在大蛇身上，其他人纷纷出手，顿时各色异能齐齐打在重伤的大蛇身上。\n\r\n    洛寒生一把将苏棉护在身后，火焰冰刃齐发。\n\r\n    苏棉疯狂地吸收着木系晶核，恢复着体内的异能。\n\r\n    大蛇被控，很快就挣断慕归的本命红藤，血迹洒落一地，嘶叫一声，众人眼前一花，眼前白雾弥漫，到处都是冰天雪地，他们像是孤独的旅人，行走在无止境的道路上。\n\r\n    前方有重楼玉宇，有灿烂春光，往前走，一直走。\n\r\n    “小心，这是高级元素兽的域。”苏棉见大家双眼呆滞，动作迟缓，失声叫道。\n\r\n    高级元素兽最大的杀招就是域，这是一只有域的冰系元素兽。\n\r\n    域乃是高级元素兽的最强秘密，前世无人研究透彻，苏棉也只知道，域具有迷惑性，跟洛寒生的第三异能有些像。\n\r\n    “破……”洛寒生吐出一口血，低哑地叫道。\n\r\n    众人心头如受重击，纷纷倒地吐出一口血来，从幻像中清醒过来。\n\r\n    这只七级元素兽重伤，异能被破，伤势加重，发出痛苦的叫声，蛇尾发狂地朝着众人扫来。\n\r\n    “苏棉。”洛寒生沙哑地叫道。\n\r\n    苏棉吸进掌心最后一颗木系元素晶核，然后吸了一口气，咬牙再次施展治愈术，体内异能被掌心的蓝色小花疯狂地吸走，经脉刺痛。\n\r\n    重伤的众人精神一奋，感受到枯竭的异能重新涌入，大叫一声，拚死祭出自己的本命异能。\n\r\n    慕归断裂的红藤制住蛇尾，龙野的烈焰锁链制住了蛇首，秦氏兄妹的通天烈焰灼烧着蛇身，其他异能者纷纷朝着大蛇七寸打去。\n\r\n    洛寒生双眼瞳孔都被火焰代替，漫天的烈焰燃起煆烧着大蛇。\n\r\n    大蛇吃痛地翻滚，一时地动山摇。\n\r\n    无数的闷哼声响起，苏棉体内异能枯竭，动都不能动，被洛寒生紧紧地护在了身下。\n\r\n    也不知道过了多久，山体塌陷的轰鸣声终于停止。\n\r\n    苏棉从昏迷中醒来，只觉得浑身剧痛，犹如是大脑和身体，疼的近乎麻痹。\n\r\n    她艰难地动了动身体，摸到洛寒生有些冰冷的身体，身体一僵。\n\r\n    “洛寒生？”她嘶哑地叫道，扒开身边的碎石，洛寒生面无血色，俊美的面容血痕已经凝固，毫无知觉地昏迷着。\n\r\n    苏棉双手有些发抖地摸了摸他的脉搏，感受到细微的跳动，不禁喜极而泣。\n\r\n    “哭什么？还没死呢。”男人病恹恹地开口，声音虚弱到极致，带着一丝的笑意，挣扎着抬手，想摸她的头，又无力地垂下。\n\r\n    这一天一夜受到的惊吓太大，几番生死挣扎，苏棉哽咽道：“你这人，性格十分恶劣。”\n\r\n    她扶着洛寒生坐起来，见他体内经脉近乎全裂，伤势太重，连忙从葫芦空间里拿出一堆的泉水和药材，就连长在泉眼边的人参都拔了出来，根部还带着泥。\n\r\n    “你快些吃药恢复，我去看看其他人。”\n\r\n    洛寒生伸手，擦了擦她小脸上的泪，目光幽暗，沙哑地说道：“莫哭了，看着心疼。”\n\r\n    “咳咳咳，我听不下去了，再听下去，我要心肌梗塞而死了。”秦时催吐出一嘴的雪，奄奄一息地喊道，“还有活人吗？”\n\r\n    苏棉连忙挣扎着起身，将埋在冰渣积雪里的众人一个个地扒了出来。众人受伤颇重，伤亡惨重，四级后期以下的异能者无一幸存。\n\r\n    来时他们的人手加上风渡之的人，近百名异能强者，如今只剩下寥寥十几人。\n\r\n    苏棉因为被洛寒生护在身下，男人承受了绝大多数的攻击和伤害，她的伤势最轻，只是异能耗尽，体力透支加上被压伤而已。\n\r\n    苏棉给慕归、龙野、秦家兄妹等人都喂了几口泉水，给他们续上命，然后看向天空。\n\r\n    他们昏迷了一天，此刻夜幕早已降临，不远处七级元素兽被烈焰炙烤得只剩下一副骨头，一颗足球大小的冰蓝色晶核掉落在雪地里，散发着无尽的寒气。\n\r\n    作者有话要说：\n\r\n    大肥章，最近流感太严重了，大家注意不要去人口密集的地方，晚安~~~\n\n\n\n\n\n投推荐票 上一章 ← 章节目录 → 下一章 加入书签\n\n\n\n",
    "chapter61": "\n\n\n\n书宝网 > 穿越重生 > 我甩了反派以后 >  第62章\r\n\t\t\t\t\n\n 第62章\n\n投推荐票 上一章 ← 章节目录 → 下一章 加入书签\n\n 热门书籍：穿越后我成了校园大佬\n儿子他爸是贵族会员\n豪门联姻我不干了\n叶先生每天都想跟我告白\n重生之女将星\n[综]式神让我当反派\n全宇宙撒野[快穿]\n情敌逼我谈恋爱\n说好的龙傲天翻车了\n【蓝银】幸福流砂\n\n\n\n\n\n\n\n    七级冰系元素兽的晶核威力太大，苏棉一靠近感觉自己血液都要被冻僵了，无奈只能放任那晶核不管。\n\r\n    “这冰系元素晶核好霸道。”秦时催有些羡慕地看着十几米开外的晶核，这大蛇乃是洛寒生焚烧致死的，他们自然也分不到晶核。\n\r\n    这晶核居然有足球那么大，要是抱回去，整个基地都要冷的瑟瑟发抖了吧，还怕什么高温？\n\r\n    秦时催这才醒悟过来，看向洛寒生，失声说道：“这就是你要击杀冰系元素兽的原因？你怎么会知道？”\n\r\n    洛寒生杀的不是七级元素兽，而是七级冰系元素兽啊。要不是这冰系晶核无时不刻地散发着寒气，秦时催打死也不想不通这一点。\n\r\n    洛寒生病恹恹地靠在积雪上，淡淡地瞥了一眼头脑简单四肢发达的秦时催，说道：“高温升级在即，元素兽能活，自然有它能活的道理，秘密不就是在他们的晶核中吗？”\n\r\n    苏棉跑回来，搓着冻僵的小手，牙齿都打着颤，说道：“不，不行，那晶核太冷了，我拿不到。”\n\r\n    除了她能动，秦氏兄妹，慕归，洛寒生等人都受伤极重，从雪地里扒拉出来之后就不能动弹。\n\r\n    洛寒生见她冻得小脸惨白，有气无力地说道：“过来。”\n\r\n    “你是饿了吗？我有很多吃的。要不你在含一片人参吧。”苏棉靠近他，要去切之前的那支野山参。\n\r\n    洛寒生摇了摇头，握住她的双手，然后放到自己胸口捂着，低哑地说道：“冰系元素晶核太霸道，必须要冰系或者火系异能者才能拿到。等会儿我去拿，你坐下来陪我休息一会儿。”\n\r\n    苏棉呆了一下，男人的掌心蕴含着一丝火系元素之力，暖洋洋的，像是小火炉，将她冻僵的小手包裹着。\n\r\n    洛寒生摸了摸她的小脸，然后将她整个人都抱到了怀里，用火系元素之力温暖着。\n\r\n    在一边被疯狂喂狗粮的秦时催哀嚎一声，偏头看向身侧的慕归，目光悲愤：“你们怎么受得了的？”\n\r\n    “可能习惯了。”慕归扯出一个笑容，牵动了伤口，温和俊俏的面容惨白一片。\n\r\n    “龙野，你醒了？”而另一边，秦时月扑到龙野怀里，又哭又笑，两人依偎在一起。\n\r\n    慕归和秦时催面容抽搐，伤势更重了。\n\r\n    一行人凄凄惨惨地在雪地里躺了一天一夜，直到第二天太阳下山。\n\r\n    苏棉每隔几个小时就给洛寒生和慕归喂一片人参，两人恢复得最快，秦氏兄妹和龙组的人看得眼馋，但是也知道，苏棉这时候没有落井下石，杀他们就算是十分厚道了，怎么还好意思找人家要救命的野人参。\n\r\n    第二天太阳下山之后，洛七带着安平基地的异能者找过来时，洛寒生已经恢复了五层的异能，慕归也能恢复了三层异能。\n\r\n    “老大，慕少，你们在哪里？”山体塌陷太严重，洛七一路循着异能打斗的痕迹找过来，急得眼睛都红了。\n\r\n    “小七。这里。”苏棉大喜，连忙挥手喊道。\n\r\n    洛七听到这边的动静，一路运用异能狂奔而来，见队伍伤亡惨重，洛寒生等人却无恙，顿时悲喜交加。\n\r\n    “我还以为你们出事了，一路找来都是冻僵的尸体，呜呜。”洛七到底是十七八岁的少年，见到洛寒生安然无恙，抱着苏棉“哇”的一声就哭了出来。\n\r\n    洛寒生脸色铁青，一把将苏棉扯了过来，皱眉说道：“小棉身上还有伤。”\n\r\n    洛七呆了一下，一把扑倒慕归，劈哩吧啦地说着这两天两夜惊心动魄的事情。\n\r\n    苏棉被风渡之抓走之后，洛七就受命前去控制华夏基地的内基地，龙组的人走了大半，科研组的人龟缩不出，洛七带着安平基地的人很是费了一番力气，才控制了内基地，然后就急急忙忙地找过来了。\n\r\n    如今徐贺等人都被关押在基地里。\n\r\n    洛寒生收起七级冰系元素晶核，确定风渡之气绝身亡，南风基地的人全军覆灭，用积雪掩埋了此次阵亡的异能者，然后这才动身返回华夏基地。\n\r\n    龙野、秦时月等人因喝了苏棉给的泉水，也能起身，就是受伤太重，一时无法使用异能。\n\r\n    一行人到了山下，苏棉这才想起跟她一起被绑的常思，风渡之之前嫌弃常思累赘，将她丢在了车上，没有想到反而救了她一命。\n\r\n    常思已经返回了华夏基地，帮助洛七稳定华夏基地的局面。\n\r\n    回到华夏基地，龙野带伤去稳定大局，秦氏兄妹回去养伤，洛寒生和慕归则去处理内基地的后续事情。\n\r\n    一连三天，整个华夏基地气氛很是紧张，华夏基地本就是仗着地势的优势，如今雪山之巅的七级冰系元素兽被击杀之后，周边的温度开始节节高升。\n\r\n    以龙野为首的龙组，从小被灌输的理念就是为国为民，如今得知自己一生都活在谎言和欺骗里，而他们的异能本就自带缺陷，这辈子都无法成为高级异能者，得知基因修补无效，龙组和科研队彻底反目，为了毁掉这害人的研究。\n\r\n    龙野带人秘密处死了以徐贺为首的基因异能研究组，同时放弃了对华夏基地的管辖权。\n\r\n    而与此同时风渡之身死的事情也传开，一时之间，末世各基地之间的形势十分紧张。\n\r\n    秦家兄妹被召回了北辰基地，南风基地不敢找洛寒生的麻烦，将矛头直指华夏基地，扬言要灭了华夏基地，讨回公道。\n\r\n    华夏基地动荡不安，洛七和慕归趁机积极拉拢内基地种植研究组和武器研究组的专家们。\n\r\n    这些研究动植物和晶核武器的专家们做梦都想研究高级元素晶核，得知洛寒生手上有末世唯一一颗七级晶核，如今华夏基地又动荡不安，各个都屁颠屁颠地点头要跟去安平基地，连福利待遇都没有来得及谈。\n\r\n    也有一些人嫌弃安平基地太远，转而接受了北辰基地的招揽。\n\r\n    苏棉和洛寒生一行人整顿出发，带队返回安平基地，在路上得知龙野带着仅剩的一些龙组的人前去了北辰基地，失去了科研团和龙组坐镇的华夏基地瞬间瓦解，沦为三流小基地。\n\r\n    安平基地和北辰基地一跃成为末世南北两大基地，南风基地因为风渡之和手下精锐全军覆灭，元气大伤，沦为二流基地，再也没有能力跟两大基地抗衡。\n\r\n    而动荡之后，9013年的元旦终于来临了，末世开始悄无声息地进入高温爆炸期。\n\r\n    “老大，我们快到宁城了，再过三天就能回到安平基地了。”洛七喜滋滋地来汇报。\n\r\n    车队走了近一个月，每天都听同样的话，别说洛寒生，苏棉耳朵都听得起老茧了，一开始的激动雀跃早变得心如止水。\n\r\n    “小七，能不能到了安平县内，你再来重复，嗯？”苏棉万念俱灰地说道。小小年纪怎么如此话痨？\n\r\n    “那我说说别的事情，科研队的老头们天天围着冰系晶核研究，被冻得头发胡须都结冰了，下车时犹如冰雕萝卜一样砸进坑里，哈哈哈哈。”洛七拍着大腿，笑得前俯后仰的。\n\r\n    慕归嘴角抽搐了一下，这事他也每天说一遍。\n\r\n    这一路走来，外面的温度越来越高，土地干裂，有的地方处处都是熔浆，幸好他们有七级冰系元素晶核无时不刻地散发着寒气，算是抵御了末世高温。\n\r\n    从北辰基地发来的消息来看，北方的温度已经创了历史新高，秦氏苦苦撑着，一边积极寻找七级冰系元素兽，一边旁敲侧击打听安平基地的事情，大有南迁前来避暑的念头。\n\r\n    洛寒生最不耐烦管这些事情，让他们跟洛五联系。\n\r\n    “路上本来就枯燥，我会的笑话都讲了十几遍了，我也不知道说什么。”洛七看向苏棉，兴冲冲地说道，“苏棉，要不你跟我们说说，老大私底下都跟你说了哪些肉麻的话？”\n\r\n    苏棉呆了一下，小脸微红，自从华夏基地的事情发生以后，洛寒生就跟她形影不离，除了吃饭修炼睡觉，每天傍晚都要拉住她出去散步，时不时地避开众人，引得洛七等人越发好奇。\n\r\n    其实他们只是拉拉小手，腻歪在一起，根本就没有做太出格的事情。不过洛寒生那腻歪劲儿，苏棉真的有些吃不消。\n\r\n    “要不，你去问问洛寒生？”苏棉瞪着他。\n\r\n    “那我不敢，嘻嘻。”洛七连连摆手，挤眉弄眼地说道，“我们老大属于闷骚男，不开窍则以，一开窍我觉得那一定是情话绵绵，肉麻的很。哎呀，我的屁股。”\n\r\n    洛七跳下车，手忙脚乱地用水系异能浇灭屁股上的火，一溜烟跑了。\n\r\n    苏棉见他捂着屁股的滑稽模样，噗嗤笑出声来，前世洛七这时已经身死，这一世变化太大，风渡之身死，华夏基地覆灭，龙组的人去了北辰基地，他们成功击杀了第一只冰系元素兽。\n\r\n    前世洛七正是击杀七级元素兽，为了救洛寒生而死，如今看来洛七的死劫应在了风渡之身上。\n\r\n    岳婉君也死在雪山之巅，苏棉内心不知为何有些怅然若失，迷惘之际，内心似有枷锁碎开，她掌心的本命植物疯狂地舒展着柔软身躯，片刻之后已然开出一朵蓝紫小花。\n\r\n    “苏棉，你突破了六级？”慕归失声叫道。雪山之巅一战，生死之间众人的异能都有所突破。\n\r\n    回来之后，慕归、龙野、秦家兄妹等人就进入了六级，苏棉也突破到了五级，洛寒生最是变态，直接破入了七级，成为末世第一个高级异能者。\n\r\n    如今短短一月不到，苏棉竟然再次突破，进入了六级，这速度怎能不令人惊讶。\n\r\n    闭目的洛寒生也睁开眼睛，看向她身上涌动的元素之力，低哑地说道：“六级中期，你刚才在想什么？”\n\r\n    “我只是感慨岳婉君的死，她其实也是想改变自己的命运，但是她用错了方式。”苏棉呆呆地说道，不敢置信地看着自己的掌心，发现之前的蓝色花骨朵已经绽放，蓝紫双色小花迎风摇曳，无比可爱。\n\r\n    一直以来，苏棉内心都有心结，一是前世没有救下奶奶和寒潭村的村民，没有帮到白溪，二是对岳婉君意难平。\n\r\n    这一世，白溪安然无恙，奶奶和寒潭村的人也好端端地生活，三番两次对她下手的岳婉君身死，她的意难平消散，内心的枷锁豁然解开，心胸都豁然开朗起来，于是一鼓作气进入了六级。\n\r\n    “只是感慨一下就升级了？”慕归咂舌，他当初升到六级，可是险些丢了命，事后回忆跟七级元素兽惊心动魄的战斗，这才明悟破入了六级，苏棉这个也太简单了。\n\r\n    “我也不知道啊，你当初是怎么破入七级的？”苏棉乌黑的大眼睛看向洛寒生。\n\r\n    男人被她看的心头发软，伸手揉了揉她柔软的发丝，低哑地说道：“我那时只是想到了你，想着我要是死了，你必然也要死在山上，而我是决计不能让你冻死在荒野里的。”\n\r\n    所以他生死关头凭着一股执念破入了七级，这才焚烧死了那条大蛇，只因众人的异能都不如他高，没有察觉到而已。\n\r\n    苏棉心绪剧变，前世她就是冻死在荒野里的，洛寒生没有前世记忆，他怎么会说出这样的话来？\n\r\n    她目光氤氲，伸手抱住他，小脸埋进他温暖的怀里，哽咽道：“你这人，太油嘴滑舌了。”\n\r\n    洛寒生错愕，随即将她抱紧，低低笑道：“那我以后收敛一些，独处时再说这些？”\n\r\n    男人说完，淡淡地看了一眼当电灯泡的慕归，目光带着一丝威胁。\n\r\n    慕归：“……”\n\r\n    吃了一路狗粮，真是吃吐了，他还是换车吧。\n\r\n    苏烟见慕归被撵下车去了，这才有些羞涩，抬起头来，也要下车。\n\r\n    洛寒生将她抱住，低哑地说道：“再抱一会儿。”\n\r\n    苏棉在他怀里没有动，听着他强有力的心跳声，低声说道：“你这人，太霸道了，占有欲太强，会让人窒息。”\n\r\n    被控诉的洛寒生微微眯眼，自己的女人肯定要独属于自己，别人瞧都不能瞧，这一点抗议无效。\n\r\n    男人心思深沉如海，嘴上却说道：“还有吗？说了我一并改。”\n\r\n    “不笑的时候挺凶的，会吓哭小孩子。”苏棉想着噗嗤一笑，“我奶奶喜欢慕归那样的，不喜欢你这样的。”\n\r\n    洛寒生目光一深，淡淡地说道：“天生冷酷脸，笑起来更吓人。奶奶不了解我，了解了就会喜欢我，我比慕归强一百倍。”\n\r\n    被撵下车的慕归连打了几个喷嚏，怀疑地看了一眼洛寒生坐的车，靠，一定是老洛在骂他，除了他，没别人。\n\r\n    “还有就是心思太深，看不透，猜不透。”苏棉想了想，说道。她就从来没有弄清楚过洛寒生的心思。\n\r\n    洛寒生低低叹息，没说话。很多时候，情感过于汹涌深沉，他不敢说，也不能说，怕吓到自己，也吓到对方，从见到她的第一眼开始，他满心满眼的都是想如何将小姑娘绑在身边过一辈子。每每思想暴躁极端的时候，内心都有一个声音让他克制再克制，好似不这么做，会追悔莫及。\n\r\n    “洛寒生，那你为什么会喜欢我？”苏棉好奇地问道。\n\r\n    “可能是前世欠了你，这辈子，下辈子都要还。除了喜欢你，我也不知道怎么还了。”男人低沉开口，字字情深。\n\r\n    作者有话要说：\n\r\n    晚安~~后面要写甜甜的日常啦~~\n\n\n\n\n\n投推荐票 上一章 ← 章节目录 → 下一章 加入书签\n\n\n\n",
    "chapter62": "\n\n\n\n书宝网 > 穿越重生 > 我甩了反派以后 >  第63章\r\n\t\t\t\t\n\n 第63章\n\n投推荐票 上一章 ← 章节目录 → 下一章 加入书签\n\n 热门书籍：穿越后我成了校园大佬\n儿子他爸是贵族会员\n豪门联姻我不干了\n叶先生每天都想跟我告白\n重生之女将星\n[综]式神让我当反派\n全宇宙撒野[快穿]\n情敌逼我谈恋爱\n说好的龙傲天翻车了\n【蓝银】幸福流砂\n\n\n\n\n\n\n\n    苏棉一行人赶在高温爆炸期之前回到了安平基地。\n\r\n    阔别四个月，苏棉归心似箭，回到基地直接就回了寒潭村。\n\r\n    寒潭村依旧是离开时的模样，玻璃房里的蔬菜种的郁郁葱葱，苏奶奶坐在石屋前一边择菜，一边看着回家的路，看见苏棉时，激动地站起来，打翻了一篮子的菜。\n\r\n    “你这孩子，怎么才回来。”苏奶奶老泪纵横，听到动静的村民们都纷纷出来。\n\r\n    “小棉，你怎么离家这么久？”\n\r\n    “小棉，听说你去北边大基地了？”\n\r\n    苏棉被众人热情地围住。\n\r\n    跟过来的洛寒生单手护住她，低沉礼貌地说道：“我们一路赶回来，小棉有些累，大家有什么想问的直接问我就好。”\n\r\n    村民们瞬间就瞪大眼睛，八卦地看着洛寒生，见他相貌俊美，身形颀长，是个特俊的年轻人，顿时都喜滋滋地问道：“你是小棉的男朋友？”\n\r\n    “小棉跟你一起出任务的？”\n\r\n    “苏奶奶，你们家小棉什么时候交的对象啊？”\n\r\n    瞬间话题就从回家变成了谈恋爱上。\n\r\n    五分钟之后，寒潭村的村民全都挤到了苏棉家的客厅里，听着洛寒生说着连城和雪山之巅击杀高级元素兽的事情。\n\r\n    男人声音不徐不疾，低沉有力，说到惊险处，众人都屏住了呼吸，惊呼出声。\n\r\n    苏棉见他性格最是冷酷孤僻，如今居然愿意跟村民们打成一片，不禁心口微暖。\n\r\n    坐下没多久，洛五和洛七就过来了，带着一堆的物资过来。\n\r\n    洛七最是嘴甜，长得又嫩，一口一个奶奶，将一箱箱的物资都搬到了客厅里，一箱箱的新鲜水果、一箱箱的蔬菜、各种油盐酱醋茶以及海鲜干货，都是末世少见的物资。\n\r\n    “初次登门，这是一点特产。”洛寒生彬彬有礼地说道。\n\r\n    苏奶奶惊得说不话来，寒潭村的村民们也看的眼睛都直了。\n\r\n    那一个个绿皮红瓤的大西瓜，红彤彤的蜜桃，别说孩子馋了，他们都馋哭了，还有各色新鲜的蔬菜海鲜干货。\n\r\n    村长李大力笑道：“苏奶奶，这可都是好东西啊。”\n\r\n    “是呀，小夥子真有心。”\n\r\n    “苏奶奶，你真是有福气。”\n\r\n    “奶奶，这些瓜果蔬菜都是科研团队的人培育出来的，海鲜干货是我们交换来的。”洛七笑嘻嘻地说道，“外面车上还有，就这些，我大哥还嫌不够。”\n\r\n    “这太多，太贵重了。人来就行了，还带什么东西？”苏奶奶笑道，打量着洛寒生，越看越是喜欢。\n\r\n    “好热闹啊。”慕家老爷子得知洛寒生来了，又见洛五洛七这进进出出地搬东西，笑眯眯地过来凑热闹。\n\r\n    “老爷子来了？慕奶奶，快坐。”\n\r\n    众人连忙让座。\n\r\n    苏棉见大家都聚在了一起，去装了好些的零食出来，又洗了两个西瓜切开。末世里最金贵的就是新鲜水果，大家早就馋的不行，见状就笑嗬嗬地一人拿了一小块吃，赞不绝口。\n\r\n    苏奶奶趁机问了问洛寒生的一些情况。\n\r\n    “我是个孤儿，收养我的太爷爷早些年过世了，如今是孑然一身。”洛寒生谦虚地说道，“慕家老爷子是看着我长大的，他对我的品性最是了解。”\n\r\n    吃瓜吃到一半的慕家老爷子险些被呛住，孤儿？洛家那一大家族人呢？孑然一身？他后面还缀着一个基地呢，品性如何谁敢说？\n\r\n    “这孩子也算是我们看着长大的，品性极好。极好。”老爷子哈哈笑道。\n\r\n    苏奶奶瞬间放了心，这也算是知根知底了。\n\r\n    “那今晚大家都留下来吃个便饭吧，我去做饭。”苏奶奶欢喜地说道，唯一的一个孙女有了对象，这小夥子瞧着也诚心的很，末世里也不求什么，品性正就好。\n\r\n    “苏奶奶，我来帮你。”六婶和赵奶奶都起身，一起去厨房帮忙。\n\r\n    “今儿高兴，我把家里的那只山羊宰了，晚上吃烤全羊。”村长笑道。\n\r\n    “我回去捉一只鸡来。”\n\r\n    “我家还有不少的鸡蛋。”\n\r\n    大家都纷纷起身，回去宰羊的宰羊，捉鸡的捉鸡，忙了起来。\n\r\n    慕家老爷子和慕奶奶对视一眼：“要不把家里珍藏的药材拿点出来？”\n\r\n    “那回去拿吧。”\n\r\n    “不用，不用，食材家里都有。”苏棉拦都拦不住，瞪了洛寒生一眼，她只是想回家跟奶奶好好聚聚，结果他非要跟过来，村长家连羊都要宰了。\n\r\n    洛寒生伸手摸了摸她的脑袋，低低地笑道：“我总算是知道你当初为何要拚命帮助这些村民了。不是亲人更胜亲人。”\n\r\n    “我跟奶奶相依为命，从小就受到大家的帮助，理应要回报的。”苏棉哼了一声，然后小手拉了拉洛寒生，忍不住笑道，“我带你去看宰羊呀。”\n\r\n    “太血腥了，不适合你看。”洛寒生不为所动，伸手将她抱个满怀，低哑地说道，“你回寒潭村之后，都没看我一眼。”\n\r\n    语气有些哀怨。\n\r\n    苏棉小脸发烫，飞快地看了看前后，奶奶和六婶他们在厨房，村长和慕家都出去宰羊了，只有洛七弱小无助地贴在墙边瑟瑟发抖。\n\r\n    洛寒生眯眼。洛七小身躯一抖，撒腿就跑，一边跑一边叫道：“我什么都没看见，我发四。”\n\r\n    “刚回基地，你们不忙吗？”苏棉掐了他一下。华夏基地的专家们都要安顿，而且这一次带回了不少物资，她以为他要忙个三五天才得空。\n\r\n    男人克制地放开她，柔和地说道：“再忙也要送你回家，顺便登门拜访，等回头我让慕家老爷子来与你奶奶商议日子，嗯？”\n\r\n    苏棉呆了一下，弱弱地说道：“这，这么快？”\n\r\n    “还快？”洛寒生扶额，他可是度日如年啊。\n\n\n\n\n\n投推荐票 上一章 ← 章节目录 → 下一章 加入书签\n\n\n\n",
    "chapter63": "\n\n\n\n书宝网 > 穿越重生 > 我甩了反派以后 >  第64章\r\n\t\t\t\t\n\n 第64章\n\n投推荐票 上一章 ← 章节目录 → 下一章 加入书签\n\n 热门书籍：穿越后我成了校园大佬\n儿子他爸是贵族会员\n豪门联姻我不干了\n叶先生每天都想跟我告白\n重生之女将星\n[综]式神让我当反派\n全宇宙撒野[快穿]\n情敌逼我谈恋爱\n说好的龙傲天翻车了\n【蓝银】幸福流砂\n\n\n\n\n\n\n\n    两人正说着悄悄话，洛五从外面探头，见洛寒生跟苏棉姿势亲昵，连忙又缩了回去。\n\r\n    “有事？”洛寒生问道。\n\r\n    洛五这才硬着头皮进来，低声汇报道：“老大，华夏基地来的专家都安顿好了，这一次去华夏基地的异能者福利也发放了，七级冰系元素晶核被我们放在内城的研究院里，已经安排了护卫队的人日夜巡逻。”\n\r\n    洛寒生点了点头：“这些事情你安排就好。”\n\r\n    “东曜基地那边因为太湖的水位急速下降，洛家的人带着大量的物资来投靠我们。除此以外，北辰基地那边的人也在路上，这些人要怎么安排？”\n\r\n    “都来了？这么快？”苏棉诧异地问道，“基地住得下吗？”\n\r\n    洛五摇头，说道：“住不下，东曜基地那边的人好说，原本就隶属于洛家，可以听从我们的指令调度，北辰基地那边有些麻烦，是决计不能住进基地的。现在各地检测出温度上升异常，现在直逼150度，再过不了多久，可能会突破200度大关，目前只有我们基地有高级冰系元素晶核，我们要是拒之门外，这些人极有可能就要在高温中热死了。”\n\r\n    洛五一边说着一边小心翼翼地看着洛寒生的反应，见他没有皱眉，脸色如常，这才悄悄松了一口气。\n\r\n    “科研队那边研究如何了？七级冰系元素晶核的制冷范围有多大？”\n\r\n    “我们派人检测了一下，以基地为圆心，范围千米内都是制冷范围。”\n\r\n    洛寒生淡淡地说道：“让他们在外面自己建房舍，我们租借土地给他们。如此互通有无。一旦高温来袭，高级元素兽会激增，共同抵抗最好。”\n\r\n    洛五大喜，连连点头，说道：“是，既然如此，我就发一下联合通知，若是别的基地也愿意赶过来，我们就一起收租金，顺便吸纳异能者，壮大基地。”\n\r\n    这可是千载难逢壮大基地的好时机。\n\r\n    “你们看着处理。”洛寒生点了点头，没有反对。\n\r\n    “还有最后一件事情，现在人人都知道我们有七级冰系元素晶核，老大，为了以防万一，您晚上可得要回基地啊。”洛五斟酌地说道。\n\r\n    如今看老大和苏棉这黏糊劲儿，洛五生怕洛寒生抛了基地不管，长待寒潭村了。\n\r\n    洛寒生眯眼瞥了他一眼，聒噪。\n\r\n    洛五立刻住嘴，麻溜地出去了。\n\r\n    洛五一走，洛寒生就看向苏棉，慢条斯理地说道：“我们回基地住？”\n\r\n    苏棉哑然，看了看自己辛苦挖了一个月挖出来的小窝，弱弱地说道：“我不能跟奶奶分开住。”\n\r\n    洛寒生眯眼，这就是未婚的坏处。自从嚐到抱着媳妇睡觉的滋味，他是决计不想一个人睡的。\n\r\n    “马上就会迎来高温，寒潭村未必抵御得了，你们全村人都搬到基地去吧。我住的小楼一楼让奶奶住。至于村民，我可以免他们基地的住宿租金，等各大基地的人赶往安平基地，夜市会更加繁华，你开家店铺，让村民们帮你管理赚点晶核维持生活，你觉得如何？”\n\r\n    男人分分钟就想好了所有人的出路。\n\r\n    苏棉闻言微微惊喜，双眼发亮地看着他，伸手握住他的大手，点头说道：“这样很好，让村民们自力更生，那什么时候搬？”\n\r\n    “我让洛五去安排，明天可以搬。”\n\r\n    两人说定，就听见洛七在外面嚷道： “宰羊咯，晚上有肉吃咯。”\n\r\n    村长李大力带着人将最肥的一只羊宰了，然后在寒潭的玻璃房边架起了烤架，做着烤全羊。\n\r\n    晚上，寒潭村的人聚在一起，热热闹闹地吃了一顿团圆饭，算是过年了。\n\r\n    晚饭后，洛寒生跟大家说了后面高温的事情。\n\r\n    大家一听要搬家，都有些愁。\n\r\n    “我们都是普通人，基地里不是只给异能者分配屋子吗，每个月还要给晶核纳税。”\n\r\n    “高温会持续多久？我们家攒的物资还能吃一段时间，要不先用物资抵？高温过了，我们再搬回来？”\n\r\n    “慕老爷子，你们家搬吗？”\n\r\n    “自然是要搬的。其实这村里住的极舒服，要不是高温要来袭，我还不舍得搬呢。”慕家老爷子笑嗬嗬地看着洛寒生，这小子为了娶媳妇，花了大血本呀，这一村子老小都接手照顾了？\n\r\n    不过洛家家大业大，原本也不在意多几个人吃饭。\n\r\n    “要是寻到七级冰系元素晶核，我们也可以不搬，不过如今各大基地的人都要来安平基地，大家住这里会不安全，最好是搬到基地里。”慕归笑道。\n\r\n    各大基地的异能者鱼龙混杂，就算是有第二颗冰系元素兽，说实话他们也不管放寒潭村，这可是没有法度的末世。\n\r\n    “我在基地里有些空置的房子，大家放心去住就好，至于基地的晶核纳税，小棉打算开一家店铺，大家可以帮小棉打理店铺换晶核。”洛寒生慢条斯理地说道。\n\r\n    “我们这么多人去住，怎么能白住，小洛，你就当是租给我们的，我们给租金，我们会进基地赚晶核的。”六婶爽朗地笑道，“家里的老母鸡下的蛋，我都攒着在呢，等回头孵一窝小鸡，这房租不就有了吗？”\n\r\n    “没错，我还有两头羊，大不了卖一头，留一头种羊，房租是要给的。”\n\r\n    “我们都有些手艺活。末世里，小棉和苏奶奶就对我们各种关照，哪能白住你们家。”\n\r\n    大家你一言我一语的。\n\r\n    洛寒生淡笑不语，一边的慕家人面面相觑，所以，这些村民真的不知道安平基地是洛寒生的吗？\n\r\n    最后洛寒生以低于市场价一半的价格将房子租给了村民们，大家欢欢喜喜地商议着哪几家人合住在一起，不仅省晶核，还相互有照应。\n\r\n    商量到大半夜，三家合住，商议好了，这才回家去收拾东西。\n\r\n    苏棉见奶奶年纪大了，熬不住了，赶紧扶着她回去休息。\n\r\n    夜深之后，苏棉等奶奶睡下才出来，月夜下，洛寒生坐在屋前一人悠闲地下棋。\n\r\n    苏棉见他眉头紧皱，眉眼间还有一丝的疲倦，想到他性情本孤僻，为了她应对全村的人，回来之后都没有休息过，连忙走过去，蹲下身子，伸手抚平着他的眉心，轻声笑道：“别皱眉，你怎么还不回去休息？”\n\r\n    洛寒生伸手按住她的小手，抬眼看向她，眉眼舒展开来，低低地笑道：“等你，没有你，睡不着。”\n\r\n    男人说完，将她抱到腿上，一言不发地吻住她，他吻得专注，吻后，两人气息都有些紊乱。\n\r\n    “你早些回去吧。”苏棉轻轻地推着他，见他眼底都是红血丝，有些心疼。\n\r\n    这一路马不停蹄地赶回来，洛寒生要时刻警戒路况，尤其是感应周边的高等级元素兽，精神消耗极大，回来连基地都没有进就直接来了村里，这般消耗，铁人都扛不住。\n\r\n    “回基地睡？明早我送你过来？”洛寒生低哑地开口，沉眸静静地看着她。\n\r\n    苏棉被他看得心软，知道他性格执拗，若是不同意，他大约是要在屋外坐一夜的，于是点了点头，低声说道：“那我们悄悄地去，明早我奶奶起床前再回来。”\n\r\n    洛寒生闻言，冷峻的面容露出一丝微笑，额头抵住她的额头，笑道：“苏小棉，你终于知道心疼我了。”\n\r\n    “我是怕你闹脾气不走，影响其他人休息。”苏棉哼哼唧唧地说道，克制住上扬的嘴角。\n\r\n    洛寒生起身，拉着她的手回基地，走之前，眯眼看了一眼慕家。\n\r\n    慕家门后听墙角的慕雪慕风等人“哎哟”了一声，各个手忙脚乱地拍着身上的冰渣子，嘤，大晚上的不睡觉，在外面情话绵绵，他们都是异能者，耳聪目明的，想堵耳朵也堵不住啊。\n\r\n    不过赚大了，他们居然磕到糖了，嗷。\n\r\n    “什么声音？”苏棉有些疑惑地四处看了看。\n\r\n    “可能是偷吃的老鼠。”\n\r\n    “末世老鼠都饿死了。”苏棉噗嗤笑出声来，“我们这样像不像月夜私奔的小情侣，嗯？”\n\r\n    “不像。”\n\r\n    “那像什么？”\n\r\n    “像初恋，气血方刚的少年等在喜欢的女孩家楼下，接她一起去梦想的家。”男人低哑温柔的声音渐渐消散在风中。\n\r\n    从此以后，他有了自己心爱的姑娘，有了青春懵懂时的悸动，有了家和梦想。\n\n\n\n\n\n投推荐票 上一章 ← 章节目录 → 下一章 加入书签\n\n\n\n",
    "chapter64": "\n\n\n\n书宝网 > 穿越重生 > 我甩了反派以后 >  第65章\r\n\t\t\t\t\n\n 第65章\n\n投推荐票 上一章 ← 章节目录 → 下一章 加入书签\n\n 热门书籍：穿越后我成了校园大佬\n儿子他爸是贵族会员\n豪门联姻我不干了\n叶先生每天都想跟我告白\n重生之女将星\n[综]式神让我当反派\n全宇宙撒野[快穿]\n情敌逼我谈恋爱\n说好的龙傲天翻车了\n【蓝银】幸福流砂\n\n\n\n\n\n\n\n    第一次登门拜访之后，洛寒生无论多忙，每天淩晨固定来接苏棉，天黑之前再送她回来。\n\r\n    三天之后，寒潭村的村民们一起搬进了基地，将之前住的房子用石块封存，将寒潭的玻璃房也关闭，等到末世之后再重新开启。\n\r\n    住了半年多，大家都对后山寒潭和洞穴生出了感情。\n\r\n    苏棉带着奶奶和村民们住在了内城边的房子，跟基地的普通人住在一起，大家在华夏科研团的技术支持下，开始种植培育蔬菜水果，养殖家禽，日子过的有滋有味。\n\r\n    洛寒生则带人在基地外建设更高的围墙，挖深沟设下重重陷阱，积极地做着一切准备，抵御高温期有可能发生的元素兽围城事件。\n\r\n    北辰基地和东曜基地的人也都安顿下来，加入了基地保卫战中。\n\r\n    科研团队的专家们在解决了种植和家禽养殖问题之后，开始成立医疗组，研究中西药，解决异能者受伤治疗的问题。\n\r\n    大家各司其职，在末世里干的热火朝天，都心生无限的希望。\n\r\n    末世高温期尚未来临，洛寒生就拜托慕家人来苏奶奶这里讨论他跟苏棉的婚事。\n\r\n    现在大家虽然都住在基地里，不过苏棉是随着苏奶奶住的，并未跟他住一处，加上苏棉开了一家小饭馆，带着村民们一起经营，小饭馆的生意红红火火，受到了大家的热情追捧，苏棉也就日日忙碌，有时候比洛寒生还忙。\n\r\n    时间一久，洛寒生脸色就有些难看，寻思着赶紧娶回家去，不然整日也不知道多少人守在小饭馆看他家媳妇儿。\n\r\n    这一日，天刚刚亮，慕家老爷子和慕奶奶等人到了隔壁苏家来谈两人的婚事。\n\r\n    “苏奶奶，我是受洛家小子的委托，来跟您老人家谈他和苏棉的婚事，他自小是我父亲养大的，所以我就托大当一回长辈了。”慕家老爷子红光满面，让慕归和洛七赶紧将流水的礼物都搬进来，冲着苏奶奶笑道。\n\r\n    “快请进，回回来都带这么多的东西。”苏奶奶连忙让大家都进屋，喜气洋洋地去泡茶拿水果。\n\r\n    苏棉和奶奶住的是两室一厅的小房子，一行人坐下来，小客厅就挤满了人。\n\r\n    “苏奶奶，虽说现在是末世，但是婚事还是得大办，到底是末世第一桩婚事，我们也想跟着沾点喜气。”慕家老爷子乐嗬嗬地说道。\n\r\n    老爷子自从领了这好差事，就跑到了洛家那一群族老面前，蹭了茶和饭不说，还显摆了老半天，将洛家那一群族老气得险些吐血三升，病倒在床爬不起来。\n\r\n    洛家的继承人大婚，主婚人和前去议亲的人居然不是他们这些长辈，反而是慕家的人，这不是打他们的脸是什么？\n\r\n    不过想到洛寒生这一桩孽事，洛家人也只能苦果自己咽，如今能留下来都是万幸，他想怎样就怎样吧。\n\r\n    “只要小棉愿意，婚事我是没有任何意见的。”苏奶奶开明地笑道。\n\r\n    自从搬进基地之后，寒潭村的人才知道洛寒生的身份，想到末世最强者居然要做他们寒潭村的女婿，各个都觉得脸上有光。\n\r\n    苏奶奶倒是细细地观察了洛寒生一段时间，见他虽然平素沉默寡言，却是个沉稳靠得住的，对苏棉也事事上心，对长辈也很是谦逊，这才放下心来。\n\r\n    “这是洛家小七理出来的聘礼单子。”慕家老爷子连忙将厚厚的聘礼单子递过去。\n\r\n    “聘礼不聘礼都无所谓，只要两人好好过日子就好。”苏奶奶将聘礼单子递给了苏棉。\n\r\n    苏棉接过聘礼单子一看，什么基地福利就不说了，除了洛寒生的私产，居然还有好多洛家祖上就传承下来的东西，顿时吃惊地看向一言不发的洛寒生：“这些都给我？”\n\r\n    洛寒生今日是特意打扮了一番，穿的有些正式，白衬衫西裤，他原本就相貌出众，犹如弱质彬彬的贵公子，这一番收拾将一屋子的人都压了下去。\n\r\n    男人常年阴鸷的眉眼早已舒展开来，溢出一丝的明朗和喜气，沉声说道：“这是洛家的私库，以前一直是小七在管理，我们结婚之后，自然要交到你的手上，你若是不接手，这些东西就只能丢给洛家那些族老们了。”\n\r\n    苏棉也是知道洛寒生小时候的事情，知道他与洛家近乎决裂，既然是私库，于是点了点头，说道：“那我先帮你保存着，你想要的时候再拿走。”\n\r\n    慕家老爷子见事情很是顺利，立刻趁热打铁，笑道：“春分这一日，风调雨顺，宜嫁娶，又是一年春的开始，苏奶奶，你以为这日子如何？”\n\r\n    春分？苏棉愣了一下，她是去年春分那一日重生的，如今想来就如同做了一场梦。\n\r\n    “这日子不错。”苏奶奶看着自己养大的小孙女，想到她长大成人，如今都要出嫁了，又是喜悦又是不舍，说道，眼圈都有些红，“那就定春分吧。”\n\r\n    于是婚期就定在了一个月之后的春分。\n\r\n    日子订下之后，三家都无比的喜悦，末世里总算是要迎来一桩大喜事了。\n\r\n    洛寒生对婚事亲力亲为，洛家人忙的不可开交。新房要布置，请帖喜糖婚宴婚服，这些都要提前准备大量的物资。\n\r\n    好在洛家家底厚实，基地的物资也足够，加上秦家和东曜基地过来投靠时携带的大量物资，洛寒生大笔一挥，婚礼当日，每人可领取喜盒福包一份，喜盒里是喜糖糕点八枚，福包里是2斤大米八颗土豆等等新鲜蔬菜。\n\r\n    如此大手笔，不仅安平基地的人半夜笑出鹅叫声，就连其他基地的人听闻都动了要来投靠的心思。\n\r\n    得知北辰基地人和东曜基地的人都投靠到了安平基地，但凡离得近的基地，都想方设法地联系洛五等人，谈论投靠需要携带多少物资，可以投靠多少人等等。\n\r\n    洛五忙的分身乏术，只得将这些事情都交给老六老七等人去做，自己则整日跟在洛寒生身后，忙着婚礼的事情。\n\r\n    一时之间，末世高温里，各大基地之间难得摒弃了猜忌，弥散着一股喜气。\n\r\n    白溪和冯吉闻讯立刻带着西岭基地的人前来投靠。\n\r\n    半年前两人流落到西岭基地之后，就凭着过人的才智和强悍的异能，一步步在西岭基地站稳了脚跟，发展着自己的势力，等风渡之死在雪山之巅，南风基地大乱，冯吉就趁机拔出了西岭基地里风家的势力，彻底地掌控了西岭基地。\n\r\n    冯吉带着一基地的物资和异能者前来投靠，又为基地的普通人缴纳了投靠的物资，安平基地欣然接受。\n\r\n    冯吉和白溪在婚礼前一周赶到了安平基地。\n\r\n    冯吉去跟洛五等人交接事情，白溪第一时间就直奔苏棉开的小饭馆，找苏棉。\n\r\n    闺蜜两见面，又是欢喜又是激动，抱成了一团。\n\r\n    “苏棉，你这死丫头果然是命好，长得比别人好，学习比别人好，找的老公都是末世异能最强，长的最俊的。”白溪激动地哽咽道。\n\r\n    苏棉见她如今成熟许多，眉眼依旧开朗明艳，想必冯吉对她极好，笑盈盈地说道：“我也羡慕你身边有青梅竹马的邻居哥哥保护呢。”\n\r\n    “你这死丫头，胡说什么呢，我们那是哥们，是兄弟。”白溪俏脸一红，狡辩道。\n\r\n    “是是是，是哥们，是恨不得将你踹口袋随身带着的哥们。”苏棉笑道，带着她参观着开业不到一月的小饭馆。\n\r\n    小饭馆开在交易市场最好的地段，三层小阁楼，算是相当高档的小饭馆，蔬菜瓜果一部分由基地培育出来，一部分是苏棉自己的空间产物，肉食则是基地的产物，不过末世里到底不如太平盛世。\n\r\n    苏棉的小饭馆主要供应的是新鲜盒饭，只有少数人会来点菜，毕竟成本过高，一顿饭可能要吃掉一个月的晶核收入。\n\r\n    白溪见小饭馆生意火爆，食材新鲜，应有尽有，环境也十分的清幽雅致，帮忙的都是寒潭村的村民，也有专门的厨师，丝毫不比末世前差，顿时点头笑道：“这小饭馆是你的私产，还是你老公给你置办的，嗯？”\n\r\n    “大部分是洛寒生帮忙置办的，不过他说是送我的私产。”苏棉笑盈盈地说道。\n\r\n    “也是，如今他的就是你的，你们也不分彼此，我可是听说，洛寒生是个妻管严，为了娶你，险些把全部资产都给你了，外面都在疯传，你才是末世第一强者。”白溪挤眉弄眼地说道。\n\r\n    苏棉错愕了一下，洛寒生？妻管严？\n\r\n    自从回到安平基地，这日子就过的跟做梦一样，一回来就晕乎晕乎地见家长，订婚期，忙婚事，开小饭馆，洛寒生又霸道的很，一天24小时，他至少要占用她一半的时间，又霸道又黏人。\n\r\n    那男人本性完全暴露，只要接她回了小洋楼，就恨不得拿根绳子将她栓在身上，而且完全没有之前克制的模样，精力旺盛的可怕。\n\r\n    就这样还妻管严？\n\r\n    苏棉一肚子苦水没处说，白溪闻言噗嗤笑出声来，果然能骗到苏小棉的都不是一般人，洛寒生这是扮猪吃老虎，将苏小棉克的死死的。\n\r\n    “行行行，别说了，你们家洛寒生就是妥妥的霸道总裁，黏人才好呢。”白溪笑道，“如今末世里强大的异能者身边都围着一群女人，洛寒生这样的难找。”\n\r\n    “对了，风渡之是怎么死的？南风基地现在乱成一团，我们这才有机会夺了西岭基地的控制权。”\n\r\n    苏棉将他们去深山击杀六级元素兽以及误入北方，最后被风渡之算计的事情简单说了一遍，得知是岳婉君搞的鬼，白溪气的半死。\n\r\n    “若是换了旁人早不知道死了多少次，也就你跟洛寒生异能强，运气又好，风渡之和岳婉君都是多行不义必自毙，曝尸荒野算是便宜他们了。”白溪气愤地说道，“七级元素兽，我光听你说腿都打哆嗦，他们倒是敢算计你们。”\n\r\n    “也亏了他们算计，我们才得了七级冰系元素晶核，不然高温一旦来临，大家一定会伤亡惨重。”苏棉淡淡地说道。\n\r\n    白溪点头说道：“看来一切都是命中注定好的，各人有各人的缘法，这一次，我跟冯吉带着西岭基地的人来投奔，也是因为末世高温在即，西岭基地的物资和异能者就是投名状。当时我跟冯吉不愿意活在你的庇护下，现在我们也算是能靠自己的力量生存下去了。”\n\r\n    苏棉拉着她的手，微笑道：“那以后我们就不分开了，一起渡过末世。”\n\r\n    “好。”白溪点头，两人紧紧握着对方的手，会心一笑。\n\r\n    两人久别重逢，一直聊到洛寒生过来接人。\n\r\n    “你怎么现在就来了？”\n\r\n    “已然入夜了。”洛寒生朝着白溪淡淡点头，走过来，见苏棉穿着单薄，皱了皱眉，将风衣外套脱下来，给她穿上，“基地里有冰系元素晶核，温度只有十几度，你这样要是感冒了怎么办，过几日就是婚礼了。”\n\r\n    “知道了，知道了，你怎么越来越啰嗦。”苏棉娇嗔道。\n\r\n    男人沉眸，细细地给她穿好风衣，将扣子都扣好，然后理好她鬓间淩乱的发丝，面无表情地说道：“现在就嫌弃我，往后几十年怎么办，嗯？”\n\r\n    “没嫌弃，怎么会嫌弃呢。”苏棉见他眸光幽深，小心脏就一抖，想到他那睚眦必报的性子，回去还不知道要怎么折腾她，连忙小心翼翼地讨好赔笑道，“是受宠若惊，受宠若惊。”\n\r\n    男人冷淡地应了一声，说道：“那跟我回家吧，夜不归宿不是好习惯。”\n\r\n    “哦，好。”苏棉冲着白溪挥了挥手，小声说道，“那我先回去了，我们明天再聊哈。”\n\r\n    “好。”白溪连忙笑着点头，在七级异能强者的气势下，呼吸都有些不顺畅，以前有些羡慕苏棉，如今看来，洛寒生就如同一只凶猛又冷漠的凶兽，普通女人想驯服，可能还没靠近就被凶兽一口咬断了脖子。\n\r\n    白溪见两人手挽手离开，男人背景峻拔挺直，始终保持着跟苏棉一样的步伐，倾耳听着苏棉说话，突然就感受到了那冰山之下的温柔。\n\r\n    苏棉，她嫁的很好。\n\r\n    白溪许久才收回视线，微微一笑。\n\r\n    一晃就是春分日，婚宴在清晨时分开始，新房在基地内城的独栋小洋楼，一大清早，男方人就要去接新娘，过五关斩六将，将新娘接到新房，然后才举办婚礼。\n\r\n    洛家的婚礼遵循的依旧是中式婚礼，某一些习俗还是遵循的洛氏古法。\n\r\n    洛寒生一大清早就带着亲友团们去接新娘，受到邀请的宾客也早早就前去观礼，没有受到邀请的人也早早起来排队去领喜盒福包，喜盒福包的队伍险些排到了基地外。\n\r\n    好在洛五安排妥当，按照区域规定了领喜盒福包的时间，这才有条不紊地进行着。\n\r\n    整个基地都张灯结彩，洋溢在喜悦中。\n\r\n    苏棉一大清早就起来，化妆，穿着洛家送来的绝美嫁衣，然后听着奶奶出嫁前的叮嘱，等着洛寒生过来接人。\n\r\n    “人到门外了，被堵住了。”白溪也化了淡妆，带着西岭基地的人过来帮忙，算是女方的亲眷，跑前跑后的，忙的不亦乐乎。\n\r\n    苏家被围的里三层，外三层，苏棉紧张地问道：“这么早就来了？”\n\r\n    “还早？洛寒生被秦家兄妹拦住的时候，整张脸都是黑的，我觉得他恨不得立马抢了你就回家。”白溪笑道，“现在北辰基地的人都在逼他们背唐诗呢。”\n\r\n    “背唐诗？”苏棉噗嗤笑出声来，洛家和慕家没上过学呀，都是在族内自学的，应该没有学过唐诗吧。\n\r\n    “我去打听打听，马上回来。”白溪踩着高跟鞋，很快就回来，捂着肚子险些笑得岔气，“秦家人是真的绝，那么多的异能高手，硬是凑不齐十首唐诗，洛小七急的悬赏找帮手。”\n\r\n    “秦家兄妹坏的很，他们自己肯定也是背不出唐诗的，这才想着法子整洛寒生呢。”苏棉掩口笑道。\n\r\n    好不容易等洛七高级用晶核买了十首唐诗，勉强过关，对方又出了武试，武试洛寒生倒是轻松就够了，震慑得众人嘴巴都没有合上，轻松就进了屋。\n\r\n    “白溪妹纸，我们可拦不住了，剩下的就靠你们了。”秦时月笑道。\n\r\n    白溪带着一票小姑娘，守住门，笑道：“要想我们开门，先回答我十个问题。”\n\r\n    “回答问题我行，我先来。”洛七兴奋地就往前冲。\n\r\n    “第一问，婚后家里是苏小棉做主，还是你做主。”\n\r\n    洛七笑脸一僵，嘤，他回答不了。\n\r\n    众人双眼一亮，竖起了八卦的耳朵。\n\r\n    洛寒生面如冠玉，沉眸说道：“自然是小棉做主。”\n\r\n    众人：“！！！”\n\r\n    被喂了一嘴的狗粮。\n\r\n    “第二问，你跟苏棉，是你先喜欢她的，还是她先喜欢你的。”\n\r\n    白溪笑眯眯地问出第二个问题。\n\r\n    洛寒生挑眉，这是问问题，这是问隐私吧。\n\r\n    “洛少，不能不回答，快说。”秦时催在一边带头起哄。\n\r\n    “我对她一见钟情，因为她在这里，才建立了安平基地。”男人沉稳地说道，引起口哨声一片，屋内苏棉小脸都红了。\n\r\n    这回答，白溪内心都慕了。\n\r\n    “第三问，喜欢对方的哪一点，这个问题两人都要回答。”\n\r\n    洛寒生目光微深，突然有些喜欢这个环节，平日里苏棉性格内向，极少说情话。\n\r\n    苏棉：“除了太霸道，都喜欢。”\n\r\n    洛寒生：“只要是她，都喜欢。”\n\r\n    “第四问，对对方的第一印象是什么？”\n\r\n    洛寒生想也不想，说道：“心动，想娶回家。”\n\r\n    “第五问，最喜欢亲对方什么地方？”\n\r\n    “这问题超纲了。”男人冷漠拒绝。\n\r\n    吃瓜的众人一脸可惜，起哄道：“洛少这是害羞了。”\n\r\n    “这算是什么为难，这分明是喂我们吃狗粮，别问了，老娘听不下去了。”秦时月带头叛变，挤进门里，洛家人这才呼啦啦地进了屋。\n\r\n    等一群大老爷们看到盛装的新娘，都险些看直了眼睛，这新娘也太漂亮了些。\n\r\n    洛寒生目光幽深，看着穿着嫁衣坐在床上的苏棉，呼吸都有些困难，听着耳边的倒吸声，又不悦地眯眼，上前一步，将自己的小姑娘堵的严严实实。\n\r\n    男人俯身，伸手，低沉地说道：“小棉花，我来娶你了。”\n\r\n    寥寥数语，像是等待了两世。\n\r\n    苏棉低低地应了一声，将小手放入他的大掌中，笑靥如花，眼角又有些湿润。兜兜转转两辈子，她突然明白，上辈子，洛寒生应该也是很喜欢她的，这一世他们都不要错过彼此了。\n\r\n    作者有话要说：\n\r\n    终于结婚啦，婚后日常会写一些，前世洛寒生的死也会写，晚安，么么哒~~\n\n\n\n\n\n投推荐票 上一章 ← 章节目录 → 下一章 加入书签\n\n\n\n",
    "chapter65": "\n\n\n\n书宝网 > 穿越重生 > 我甩了反派以后 >  第66章\r\n\t\t\t\t\n\n 第66章\n\n投推荐票 上一章 ← 章节目录 → 下一章 加入书签\n\n 热门书籍：穿越后我成了校园大佬\n儿子他爸是贵族会员\n豪门联姻我不干了\n叶先生每天都想跟我告白\n重生之女将星\n[综]式神让我当反派\n全宇宙撒野[快穿]\n情敌逼我谈恋爱\n说好的龙傲天翻车了\n【蓝银】幸福流砂\n\n\n\n\n\n\n\n    迎亲队伍上午将新娘接到了新房里。\n\r\n    三栋白色小洋楼，漂亮明亮，屋前屋后都种满了绿植和鲜花，美如画。\n\r\n    不少人拿出手机拍照留念，如今通讯基地虽然都遭到了破坏，但是照相功能还保留在，也许等末世之后，一切重建，这些都是珍贵的影像资料。\n\r\n    “苏棉，你家真好看，后院还种植了葡萄藤。”秦时月平日里很少来基地内城，秦家在基地外新建了房舍，每天都要缴纳巨额的租赁费用，他们不是参与防守工程建设，就是组队出去猎杀元素兽。\n\r\n    这还是她第一次来洛寒生的家，见到处都是点缀的绿植鲜花，不禁生出羡慕之心。\n\r\n    什么时候他们才拥有一颗七级冰系元素兽，也能在屋前屋后种上植物，而不是种在实验室里。\n\r\n    “我喜欢后院的玫瑰花，苏棉，洛少是真宠你，居然给你种了一园子玫瑰花。每天醒来打开窗户，就能闻到花香了。”白溪笑道，“实验室的专家们不会都被他逼疯了吧。”\n\r\n    “我觉得新房也很好看，这些毛茸茸的布偶都是洛少为你寻来的吧。苏棉，新房是你布置的，还是洛少布置的？”\n\r\n    “这些都是他布置的。”苏棉坐在柔软的红色新床上，羞涩地笑道。\n\r\n    众人有些艳羡，不过看到苏棉那张脸和强悍的治愈异能，也就释怀了。这样的姑娘谁娶了不当做宝？人还是要自己强大了，才能吸引更强大的人。\n\r\n    婚宴是在中午，由慕家老爷子主婚，遵循洛氏传下来的古法流程走，因祖宗祠堂早就不复存在，两人就跪了天地，再跪高堂，敬茶，一切从简。\n\r\n    午宴之后就是闹洞房，年轻一辈里谁都不是洛寒生的对手，加上洛家人多，从洛五到洛七各个都不是好相与的，于是大家也就象征性地热闹了一下。\n\r\n    等到晚上宴席才散。苏棉累的腰酸背痛，趴在床上一动不想动，觉得结婚真是天底下最累的事情。\n\r\n    洛寒生进来时，就见小姑娘累瘫了，妆也不卸，衣服也没有换，迷迷糊糊地睡着了，而宾客们送的礼物都堆在了墙边，还没有拆。\n\r\n    男人不禁失笑，俯身一记深吻将她吻醒。\n\r\n    苏棉被他浑身的酒气熏醒，皱着眉尖躲开他的吻，呜咽地说道：“都是酒气，难受。”\n\r\n    “那去泡澡，嗯？”洛寒生低哑开口，见她睡意朦胧的，先是帮她卸了妆，脱了衣服，然后抱她去浴室。\n\r\n    男人眸光微深地放了一浴缸的水，用异能加热到差不多的温度，这才抱着她一起泡澡。\n\r\n    苏棉迷迷糊糊地泡得极舒服，感觉洛寒生还帮她按摩酸疼的肩膀，泡了一会儿就清醒了过来，察觉到两人如今的暧昧姿势，小脸瞬间就红了。\n\r\n    “我怎么在这里？”\n\r\n    “你说要泡澡。”\n\r\n    “那你怎么在这里？”苏棉声音微抖，感觉到对方炙热的温度，瞬间就有些腿软。\n\r\n    “我在陪你泡澡。”男人危险地眯眼，“还是你拉着我，要我陪你的。”\n\r\n    “不是，这浴缸太小了，我都动不了了。”而且一动就能感受到他身体的变化，她根本就不敢动，这人平时还能克制一点，新婚之夜要是放肆起来，她明儿就起不来了。\n\r\n    不行，得订规矩，不然受苦的是她。\n\r\n    “那你坐我身上？”洛寒生低低笑道，目光幽深。\n\r\n    苏棉小脸绯红，说道：“你自己泡吧，我洗好了。”\n\r\n    她扯过一边的浴袍穿上，还没走出浴室就被身后男人拦腰抱起，走向了婚床。\n\r\n    “正好，我也泡好了，可以做正事了。”\n\r\n    “做什么正事，我还要拆新婚礼物呢。”\n\r\n    “我先拆我的新婚礼物。”男人将她压在床上，目光危险而放肆，一点点地扯开她身上的浴袍，开始拆新婚礼物。\n\r\n    “我们是不是要订了规矩？”\n\r\n    “什么规矩？”\n\r\n    “就是多少天一次什么的？”苏棉含糊地说道。最好一周两次，这样她不太累。\n\r\n    “小棉花，你在质疑我的体能，嗯？”\n\r\n    “不是。”\n\r\n    “那你说一天多少次才算多？”\n\r\n    “两次，三次？嘤，我错了，四次？”\n\r\n    嗬，两次？四次？男人勾唇冷笑，夜还很漫长，一遍遍来。\n\r\n    婚后第二天，苏棉没下得了床，吃饭都是洛寒生在床上喂的，男人自己给自己放了一个月婚假，除了大事一概不问，既然蜜月期哪里都去不了，那就宅在家里过吧。\n\r\n    苏棉也被勒令不准去小饭馆。日子过的日夜颠倒，除了第三天回门，余下的时间一大半都是在床上渡过的。\n\r\n    婚后第五天，苏棉才想起要拆大家送的新婚礼物。\n\r\n    末世前，份子钱都是现金，末世后，份子钱都是元素晶核。\n\r\n    苏棉拆开一个个的礼盒，发现送的东西五花八门，不过无一例外的是，每个礼盒里都有双数的元素晶核，送火系、冰系、木系、水系的都有，大多送的是五级的晶核，秦家大手笔送的是六级的晶核，白溪送的也是六级的晶核。\n\r\n    五颜六色的璀璨晶核堆了一地，闪着幽光。\n\r\n    洛寒生进屋来，就发现苏棉犹如小财迷一样地在数着晶核，险些被晶核淹没，至于其他的礼物都被她放到了一边。\n\r\n    洛寒生看见秦时催送的居然是情趣内衣，顿时挑眉。\n\r\n    还有送整整一箱子小雨伞的，这东西洛寒生储物空间里收集了不少，毕竟用的也凶。两人暂时还没有考虑要孩子。\n\r\n    末世里情况不明的，生下孩子若是不能保他平安长大也是一件不负责任的行为。\n\r\n    “那么喜欢晶核？”洛寒生挑眉，他从进来开始，苏棉头都没抬，没看他一眼！\n\r\n    这才结婚第五天，以后还得了？\n\r\n    “对呀，晶核就是钱呀，有谁不爱吗？”苏棉快乐地数着晶核，多囤一点，末世里好升级。\n\r\n    “我和晶核，你喜欢哪个。”男人面无表情地问道。\n\r\n    “晶，竟然问这个问题，当然是你啊。”苏棉见他俊脸微沉，连忙改口，丢下一堆晶核，伸手抱住他，亲了亲他的脸，笑盈盈地说道，“你你你，就是你。”\n\r\n    男人内心舒坦，唇角微微上扬，抱起她的小脸，低哑地说道：“我也最爱你。”\n\r\n    然后深深地吻住她。\n\r\n    两人吻着吻着气息就乱了，又滚到了床上去。\n\r\n    这样甜腻的日子在一周后终于结束，末世高温期猝不及防地来袭，跟去年夏至那一日相同，漫天烈焰从天而降，基地开启高温防护罩，阻挡了漫天的烈焰，随后温度上升到300度，即使夜间，离开高级冰系元素晶核的冷冻范围之内，人都立刻自燃。\n\r\n    所有末世基地都停止了活动，静静地龟缩在安全堡垒里，等待高温期结束。\n\r\n    异能者们停止了活动，但是元素兽们一刻不停地进化着，很快各大基地迎来了末世元素兽围城浪潮。\n\r\n    相比其他基地的压力，安平基地的防护措施做的最好。\n\r\n    高温期到来之前，洛五就带人预先挖好了深沟陷阱，在基地的外围设下三重陷阱，有意放一部分的元素兽进入高级冰系元素晶核的冷冻范围之后，然后用最新研发出来的晶核炮弹击杀元素兽，然后安排人定期去清理收集元素晶核，解决了高温期晶核补给的问题。\n\r\n    所有的异能者都被编入队伍，排班上岗，即使遇到恐怖的元素兽潮的攻击，也能借住天时地利击退元素兽潮，基地的管理更加趋于军事化，晶核收入的数量惊人。\n\r\n    时间一久，普通人对于基地高墙之外的重重元素兽也不再恐怖，城外战火连天，城内却关门过着男耕女织的安宁生活。\n\r\n    一年之后，元素兽潮褪去，末世高温期结束，进入了末世熔炉第三阶段，末世平稳期，亦是末世后期。\n\n\n\n\n\n投推荐票 上一章 ← 章节目录 → 下一章 加入书签\n\n\n\n",
    "chapter66": "\n\n\n\n书宝网 > 穿越重生 > 我甩了反派以后 >  第67章\r\n\t\t\t\t\n\n 第67章\n\n投推荐票 上一章 ← 章节目录 → 下一章 加入书签\n\n 热门书籍：穿越后我成了校园大佬\n儿子他爸是贵族会员\n豪门联姻我不干了\n叶先生每天都想跟我告白\n重生之女将星\n[综]式神让我当反派\n全宇宙撒野[快穿]\n情敌逼我谈恋爱\n说好的龙傲天翻车了\n【蓝银】幸福流砂\n\n\n\n\n\n\n\n    末世高温期终于熬了过去，一年来基地发生了翻天覆地的变化。\n\r\n    首先是基地的扩建。\n\r\n    元素兽潮常年围城，从一开始的四级五级元素兽，变成六级七级元素兽，最后更是出现了八级元素兽王。高级元素兽难杀，但是每击杀一只就能获得高级元素晶核，到末世后期，高级冰系元素晶核已经不是稀罕之物，靠着高级冰系元素晶核，基地一再扩建。\n\r\n    其次就是异能的提高，靠着源源不断的晶核补给和实战经验，大家的异能全都升级。洛寒生已经是八级后期异能，离九级只有一步之遥，苏棉、慕归、秦氏兄妹等人也都进入了八级。\n\r\n    龙组的人由于基因缺陷，原本无缘升级到高级异能者，但是在安平基地这一年，也不知是什么缘故，靠着实战经验和食补竟然破入了七级，龙野更是进入了七级后期。\n\r\n    最后就是科研团队研究出各种厉害的晶核武器，晶核动能车，建立晶核信号基地等等。晶核开始被广泛运用到大家的生活中。\n\r\n    元素兽潮散去的时候，苏棉正在看新出来的棉麻品。食物的问题早就解决，这一年里，大家又种出棉麻，开始缝制衣服，解决穿衣问题。\n\r\n    “大嫂，老大呢？外面围城的元素兽潮突然之间全都散了，我们测出温度在急速下降。”洛七兴冲冲地找过来，十八岁的少年，唇红齿白，站在苏棉面前，比她还高一个头。\n\r\n    “洛寒生好像去实验室了，说是检测一下晶核动能车的性能。”苏棉惊讶地问道，“元素兽潮散了？”\n\r\n    “散了，早上我们派人去换岗的时候，就发现收获的晶核有些少，出去一瞅，赫，一夜之间围城的五六级元素兽全都散了，外面的温度也开始下降了，末世是不是要结束了？”洛七兴奋得眉飞色舞，恨不得跳舞，要是末世结束，那就太好了。\n\r\n    苏棉算了算时间，前世今生变化太大，她也只能大致预估，前世末世高温期之后，是短暂的平和期，温度一度恢复到了50度，无限接近末世前，就在大家欢天喜地的时候，寒流来袭，整个大地冰封，冻死人无数。\n\r\n    她也是在末世寒流里被冻死的。\n\r\n    算一算末世平和期，大约十五天左右。至于末世冰川期持续的时间多久，她就不清楚了。\n\r\n    “你去实验室找下洛寒生，看下最近检测到的数据，先观望一段时间，最好是弄清楚元素兽潮的动向。”苏棉说道。这些元素兽散去，一定是感应到了危机，四处寻找安全地方过冬去了。\n\r\n    “哎，好。”洛七兴冲冲地去找洛寒生。\n\r\n    苏棉将新做的衣服打包，去厨房装了一些食材，又去后院摘了几串新鲜成熟的葡萄，装在竹篓里回奶奶家。\n\r\n    自从苏棉出嫁之后，苏奶奶就去了最大的一桩心事，整日跟慕家奶奶一起种地养花，过着养老的生活。\n\r\n    只要不是出现八级元素兽王，不需要她运用治愈异能辅助队伍击杀高级元素兽，苏棉每周都要回来一次，大多时候是送些新鲜的食材，然后陪奶奶聊聊天。\n\r\n    “奶奶，我回来了。”苏棉将背篓放下，见家里没人，就敲了敲隔壁慕家的人。\n\r\n    慕雨过来开门，看见她，兴奋地笑道：“苏棉姐，你怎么回来了？是找苏奶奶吗？”\n\r\n    “嗯。我奶奶在吗？”苏棉笑道，将手上的两串葡萄递给慕雨，小姑娘一脸喜气地接了过来。\n\r\n    “苏奶奶在跟我奶奶做鞋底呢。”\n\r\n    苏棉进来，见慕家老爷子和慕奶奶都在，慕归等人也在。\n\r\n    “苏棉，你怎么回来了？”慕归也是刚从基地外回来，买了一些食材送回来，看见苏棉笑道，“正好，我找你有事，老洛等会要开会，你跟我一起去吧。”\n\r\n    “是因为元素兽潮散了的事情？”\n\r\n    慕归点了点头，老人们一听外面元素兽潮散了，温度在下降都有些激动。\n\r\n    苏棉正是为了这事回来的，就是要给奶奶和村民们提醒。\n\r\n    “小棉，温度真的在下降？”苏奶奶鞋底也不纳了，有些不敢置信地问道，“他们都说末世要结束了，真的吗？”\n\r\n    苏奶奶知道苏棉的秘密，旁人的话不信，唯独相信孙女的话。\n\r\n    苏棉摇了摇头，说道：“我看未必，元素兽在末世横行霸道，如今他们不可能无缘无故地退走，兽类最能感应危机，我觉得可能会有更大的自然灾害降临，元素兽都四散逃命去了。”\n\r\n    苏棉的话犹如一盆冷水浇醒了众人，就连慕归都有些吃惊。\n\r\n    苏奶奶若有所思，脸上笑容消失，凝重了起来。\n\r\n    “苏棉姐，末世高温已经是无法想象的灾难了，还能比这个更恐怖的吗？”慕雨不解地问道。\n\r\n    “相信科学，这个要看各地采集到的气象数据。慕归，我陪我奶奶说会儿话，你先去开会吧，关于降温这事，刚才那些就是我的想法。”苏棉看向慕归。\n\r\n    慕归也是跟她相处久了，知道大事上她的敏锐度准的可怕，点了点头，去基地开会了。\n\r\n    苏棉跟苏奶奶回了家，等没人了这才简单地说了说后面可能会降温的事情。\n\r\n    一旦降温，就是冰天雪地，到时候寸草不生，农作物都要冻死，高级冰系元素晶核已经不起作用了，大量收集可燃物变得极其重要。\n\r\n    苏奶奶微微吃惊，拉着她的手说道：“高温烧掉了一切，一旦降温，拿什么取暖？”\n\r\n    “去后面的深山砍木头，而且去年我们在地窖里存了一大批的炭火，暂时可以撑一段时间。”苏棉也有些愁，高级火系元素晶核没有制热的功能，就怕末世冰川期也如高温期一样漫长，那漫漫寒冬要如何度过？\n\r\n    “别急，总会想出办法的。”苏奶奶安慰道，去跟住在左右的村民们叮嘱了一下，就算降温也不能随意出去。\n\r\n    中午洛七跑过来传信，说洛寒生要开会到晚上，晚上就不回来吃饭了，洛七传完信又急匆匆地回去，看来温度骤降影响极大。\n\r\n    苏棉索性留下来陪着奶奶吃了晚饭，等到了夜里降温已经十分的明显，加上冰系元素晶核的冷冻效果，苏棉都有种过冬的感觉。\n\r\n    她从葫芦空间里找出屯了一年多的过冬物资，给奶奶留了三四床被子以及羽绒服等物，然后帮奶奶铺床。\n\r\n    祖孙两铺床的时候，洛寒生从外面进来。\n\r\n    男人常年都是黑衣黑裤，好在他皮肤白皙俊俏，黑衣衬得身形颀长挺拔，丰神俊朗。\n\r\n    “奶奶，小棉。”\n\r\n    “你怎么来了？不是开会到晚上吗？”苏棉微微惊喜。\n\r\n    “小生吃饭了吗？没吃的话，我去给你做两个菜。”苏奶奶笑道。\n\r\n    “开会的时候，在会议室吃过了，奶奶莫忙，我是来接小棉回家的。”洛寒生淡淡微笑，看向苏棉的目光柔软一片。\n\r\n    “那好，你们回去吧，小棉也陪了我一天了。”苏奶奶笑道，见两人感情始终如刚结婚那样，内心很是欣慰。\n\r\n    苏棉挽着洛寒生的胳膊，踩着月光回家去。\n\r\n    天上血色月亮已经淡去，恢复成末世前的冷月。\n\r\n    “冷吗？”男人从储物空间里取出围巾和帽子，帮她围好，然后趁机抱住她，偷了一个吻，开会一整天，都没有抱到媳妇儿，有些难熬。\n\r\n    苏棉眸光点点，笑盈盈地掐了他一下：“会被人看到。”\n\r\n    “那回家再亲。”洛寒生淡淡地点头，伸手揽住她的肩头，回家去。\n\r\n    苏棉被他拥在怀里，感觉温暖多了，仰头问道：“温度怎么会这么低？”\n\r\n    “气象组那边检测到气温数据异常，跟太阳核爆炸之后的运行路线有关，地球环境可能会再次迎来剧变，迎来冰川期。”洛寒生低沉地说道，“等外面的温度降到适宜的温度，我们就要收起冰系元素晶核，准备过冬的物资了。”\n\r\n    苏棉稍稍松了一口气，果然会迎来冰川期。\n\r\n    “冰川期会持续多久？”\n\r\n    “应该不会太久，不过现在还不太确定，明天我们会派人外出勘察附近的环境，看后面的深山还有没有树木，要多砍树木回来过冬了。”\n\r\n    一年未去深山，也不知道那里是被高温烧尽了，还是存在冰系和木系元素兽，保留着大片的原始森林。\n\r\n    苏棉点了点头，说道：“火系元素晶核就没有研究出可燃物质吗？”\n\r\n    洛寒生目光微深，看向苏棉，伸手轻轻捏了捏她的小脸，低低地笑道：“我们总是能想到一起去，我已经让科研队的人去做研究了，要是火系元素晶核里可以产生新型的可燃物质，这个冬天再漫长，我们也不怕。”\n\r\n    苏棉被他捏了一下脸，哼了一声，反捏回去，得意地说道：“看来跟我在一起，你的智商也变得越来越高了嘛。”\n\r\n    洛寒生唇角上扬，说道：“是，都是亲爱的教导有加。”\n\r\n    “油嘴滑舌。”苏棉见他皮肤手感太好，又忍不住摸了两把，直到男人目光幽暗一片，作势要亲她，这才撒手，拍了拍手，说道，“赶紧回家吧，后面也不知道要怎么忙呢。”\n\r\n    洛寒生挑眉，将她拉回来，扯到怀里，两人这才在月光下散步，走回内城的小洋楼。\n\r\n    随后几日，温度降到了50度，40度，再降到了30度，还在持续下降。\n\r\n    基地收起冰系元素晶核，异能者们开始组队进山砍树，运树，击杀元素兽，而基地内则开始大量地生产棉被棉衣等过冬的物资。\n\r\n    苏棉也带人回了一趟寒潭村，将存放在村里地窖里的木炭和煤球全都取了出来，这些东西都做了隔热的措施，保存完好，没有半点损坏。\n\r\n    只可惜数量有限，无法长期供应给偌大的基地。\n\r\n    秦氏兄妹见高温期渡过，未来可能会迎来寒冬，就趁着冰川期到来之前启程回北方，北方多火山，想靠地势过冬，而且离家一年，他们也想家了。\n\r\n    洛寒生没有挽留，也没有接受秦家的邀请去北方，而是继续留守安平基地。\n\r\n    这里就是他跟苏棉的家，他们能渡过末世熔炉，也能渡过末世寒冬。\n\n\n\n\n\n投推荐票 上一章 ← 章节目录 → 下一章 加入书签\n\n\n\n",
    "chapter67": "\n\n\n\n书宝网 > 穿越重生 > 我甩了反派以后 >  第68章\r\n\t\t\t\t\n\n 第68章\n\n投推荐票 上一章 ← 章节目录 → 下一章 加入书签\n\n 热门书籍：穿越后我成了校园大佬\n儿子他爸是贵族会员\n豪门联姻我不干了\n叶先生每天都想跟我告白\n重生之女将星\n[综]式神让我当反派\n全宇宙撒野[快穿]\n情敌逼我谈恋爱\n说好的龙傲天翻车了\n【蓝银】幸福流砂\n\n\n\n\n\n\n\n    末世平和期持续了近一个月，这一个月来，温度稳定在15度左右，不仅春暖花开，而且还破天荒地降雨了。\n\r\n    近两年来的第一场末世雨让众人欢呼雀跃，喜极而泣，要不是各大基地都发了冰川预警，众人还真的以为难熬的末世结束了。\n\r\n    高温里蛰伏静默的各大基地全都活动了起来，准备过冬物资。\n\r\n    洛寒生带队外出去击杀附近的高级元素兽，探索周边环境，砍伐后山的原始森林，然后在运回来，几乎几家户户都囤了一批木头，洛七带人对房屋进行了改造，按照北方的习俗，在基地垒砌了炕。\n\r\n    为了节省物资，大多是两三家合住在一起，垒砌一个炕，集中烧木头取暖。\n\r\n    洛寒生因为异能强，一直带队外出，苏棉留守基地，小饭馆已经暂停营业，基地内的种植区和畜养区也都搭起了保暖的大棚屋舍。\n\r\n    这一日中午，原本还是晴天万里，不知何时天色突然阴了起来，乌云密布，温度骤降，大风刮起，漫天的冰雹从天而降，末世冰川期到来了。\n\r\n    冰雹各个大如石头，砸下来能瞬间叫人毙命。\n\r\n    苏棉撑起异能防护，见大家都四处找着东西躲避，急急地赶到基地的会议楼，找到忙的脚不沾地的洛五。\n\r\n    “洛寒生呢？温度骤降，冰川期怕是要来了。”\n\r\n    洛五脸色有些难看，说道：“后山最近元素兽活动异常，老大上午就带队外出了。你别担心，老大异能快突破九级，就算遇到九级元素兽皇也能一战，现在刚刚降温，一定会在天黑前赶回来的。”\n\r\n    说话间，只见外面天色完全黑了下来，冰雹犹如黑色的夺命暗影砸在屋顶和街道上。\n\r\n    “把基地的路灯都打开。”洛五连忙下令。\n\r\n    基地的照明灯尽数被打开，只见天光尽暗，路灯可见度极低，黑暗中雪花絮絮扬扬地落下，片刻之间地面屋顶就覆盖了一层厚雪。\n\r\n    苏棉心急如焚，不知为何就想到了前世，也是下了一样的大雪，她在车里冻得不行，沿途都是高温焚烧之后的荒原，她驱车到山里，到处找着山洞，最后终于找到一个洞穴，躲了进去。\n\r\n    那一片山区原本经过高温的焚烧，山洞里温度极高，又能挡风，第一天她还能熬的住，等到第二天温度就开始骤降，到处都是白茫茫的大雪，没有植物，没有取暖的燃烧物，她带的物资都是食物、武器和晶核。\n\r\n    到最后她只能靠着火系元素晶核里的火元素取暖，如此也不知道熬了几天，直到洞口都被积雪掩埋，外面的风雪依旧没有停，等到所有的火系元素晶核里的火元素耗尽，她也无声息地冻死在不知名的荒野山洞里，离家不到一千里。\n\r\n    她那时的想法很简单，只是想回家，想自由，即使是片刻的自由，只是没有想到，突如其来的降温改变了一切。\n\r\n    苏棉坐立不安地等着，很快慕归和洛七等人都倒了议事楼，得知洛寒生的队伍始终没有回来，脸色都凝重了几分。\n\r\n    “外面温度已经降至零下30度了，家家户户的炕都烧了起来，苏棉，我过来时去看了你奶奶，他们都很好，你不用担心。”\n\r\n    苏棉点了点头，她原本要接奶奶过来同住，结果老人家觉得跟孙女、孙女婿住一起不自在，身边又没有老年夥伴，所以就没有过来，而是跟跟村里的赵奶奶、六婶等人住一起。\n\r\n    “谢谢，我晚点去看奶奶。”苏棉声音沙哑，看着外面漆黑的夜，白昼里不见一点天光，伸手不见五指的黑。\n\r\n    “老洛生存能力极强，你别担心，我们等等看。”慕归见大家表情都凝重，安慰地说道。\n\r\n    这一等就等到了傍晚，外出的异能者陆续冻得脸色发紫地回到基地，洛寒生一行人依旧不见身影。\n\r\n    苏棉深呼吸，一定是出事了，他明知道自己在家里等她，不可能天黑都不回家。\n\r\n    “今天是降温第一天，后面温度会越来越低，他一定会遇到高级元素兽或者发生别的意外了，我出去找他。”苏棉目光坚定地说道。\n\r\n    “我也去。”洛七也坐不住了，“要是真的遇到了高级元素兽，人多力量大。”\n\r\n    慕归和洛五对视一眼，说道：“洛五，你留守基地，我们出去接应，不管有没有找到人，天亮之前回来。”\n\r\n    洛五沉默了一下，看了看苏棉，迟疑地说道：“要是老大突然回来，发现大嫂不在……”\n\r\n    这一年来，目睹洛寒生跟苏棉的感情，加上婚后洛寒生改变极多，肉眼可见的幸福，洛五当初对苏棉的那点疙瘩早就被抹平了，一旦老大回来发现苏棉为他外出冒险，定然动怒。\n\r\n    “要是真的遇到了九级元素兽，只有我的治愈异能能救队伍。”苏棉皱眉，说道，“别耽误时间了，赶紧出发吧。”\n\r\n    “五哥，你别婆婆妈妈了，看好基地，等着我们回来，要是老大先回来了，就给我们发个信号，希望这鬼天气赶紧放晴，不然伸手不见五指的，还真看不到。”洛七说道。\n\r\n    洛五咬牙说道：“我安排一队救援队跟你们一起，降温太突然，应该有不少异能者被困住了。”\n\r\n    一行人急急地回去准备外出的装备和物资，然后出了基地。\n\r\n    短短半日时间，外面积雪极厚，车辆不通，三人都穿上了厚厚的极地装备，物资都放在了苏棉的空间里，然后全副武装地坐雪橇在雪地里滑行，朝着深山前进。\n\r\n    风雪极大，即使带着护目镜，三人都被吹的睁不开眼，好在他们都是八级异能者，在零下30度的低温里，行动起来比普通人强太多。\n\r\n    在风雪里滑行一个多小时，路上遇到不少等待救援的异能者，苏棉给他们丢了取暖的衣服和物资之后，留下救援队的人，继续前行，唯一的好消息是，从被困的异能者口中，他们得知了洛寒生等人的行踪。\n\r\n    降温之前，洛寒生带队朝西走，一直进了深山腹地，没见回来。\n\r\n    三人继续前进，风雪里走了三四个小时之后，终于有些扛不住了。\n\r\n    “苏棉，我们要马上取暖休息，不然没有找到老洛，我们自己就先倒了。”\n\r\n    “穿过这片原始森林，前面我们找个山洞避避风雪。”洛七喘息地说道。\n\r\n    这一大片的原始森林被烧的烧，砍的砍，面积大幅度地缩水，三人穿过了森林，就见前方似有火光闪过，照出群山的暗影来。\n\r\n    “有火光。是不是老大的火系异能？”洛七惊喜地叫道。\n\r\n    “走，上前去看看。”苏棉体力消耗严重，不过想到洛寒生也许在等着他们来救援，咬牙继续前行。\n\r\n    慕归一路丢着信号弹，希望能得到对方的回应，然后之前的火光消失，天地间只剩下皑皑白雪，一片寂静。\n\r\n    三人扣紧腰间的登山锁，开始登山，才登山没多久就意识到了不对劲，好强的威压，九级元素兽皇？\n\r\n    “这山有硫磺的味道，”慕归挖开厚厚的积雪，查看着地下，脸色凝重地说道，“是火山，地下必有火系元素兽，极有可能是九级。”\n\r\n    能让他们感受到威压的必是九级元素兽皇。\n\r\n    三人心情都沉重起来，洛七和慕归的异能杀伤力不够，就算加上苏棉的治愈能力，跟九级元素兽皇死磕都磕不过。\n\r\n    “老大会不会就是发现了九级元素兽皇，所以去杀元素兽皇了？”洛七忧心忡忡地说道。\n\r\n    苏棉指尖微颤。\n\r\n    慕归摇头，说道：“我们不要自乱阵脚，要是以前老洛没准真的能干出这样的事情，不过现在应该不会。发现元素兽皇，老洛应该会回基地跟我们商议，制定围杀计划。”\n\r\n    以前的洛寒生性情孤僻冷漠，我行我素，属于哪里有老虎，偏上虎山行的人，不过如今就算他不为自己想想，也应该会为苏棉着想。\n\r\n    苏棉听他这样一说，情绪稳定下来。\n\r\n    “九级元素兽皇太恐怖，我们对其一无所知，不能再前进了，就算洛寒生遇到了九级元素兽皇，保命问题不大，我们先找山洞恢复体力，然后再想办法。”慕归说道。\n\r\n    苏棉和洛七点了点头，不要没找到洛寒生，他们自己把小命搭进去了。\n\r\n    “前面有山洞。”洛七眼尖地说道。\n\r\n    洛七上前去扒开洞口的积雪，慕归在洞口处留下了鲜艳的标志，然后才进洞口。\n\r\n    山洞不大，像是什么大型动物的巢穴，经过两年的末世，里面空荡荡的，只剩下岩壁。\n\r\n    苏棉取出空间里的炭火，很快就生了一堆火取暖，然后取出食材，大家烧了热水，吃着热饭，驱寒。\n\r\n    “雪越来越大了，这什么时候才是个头。”洛七探着脑袋，顶着一头的积雪苦哈哈地回来。\n\r\n    “总会停的，等天亮要是还没停，洛七你就先返回基地，看老洛有没有回来，然后告诉洛五这里的情况，我跟苏棉留下来继续找老洛。”慕归心里早有主意。\n\r\n    苏棉点了点头，这是最好的安排。\n\r\n    “没错，以我们三人的实力也杀不了九级元素兽皇，这事需要从长计议。”她对九级元素兽皇的事情知道极少，为今之计是找人最重要。\n\r\n    “好，没准我们回去之后发现老大已经回基地了。”洛七笑道。\n\r\n    三人说了一会儿话就沉默了起来，各自利用晶核恢复异能，恢复体力，等待天亮。\n\r\n    苏棉在火堆前，裹紧身上的大羽绒服，迷迷糊糊地睡着。\n\r\n    睡梦中，神魂离体，好似只身走在漫天雪地里，隐约看见前面有一队异能者，带头的男人脸色苍白，毫无血色，眉眼戾气横生，不是洛寒生是谁。\n\r\n    “洛寒生。”苏棉惊喜万分，跌跌撞撞地冲过去，对方好似看不到她一样，径自穿过她，继续前进。\n\r\n    苏棉呆了一下，只得跟在他身后，继续走在雪地里。\n\r\n    “老大，根据抛车的地点和周围的地势来看，苏棉一定是进山躲避风雪了。”洛五指着前面的山岭说道。\n\r\n    “散开人手找。”男人咳出一口血，声音沙哑得不像话，双眼猩红，眼底都是红血丝，\n\r\n    洛五急急地去找药，咬牙说道：“老大，我们去找就行，你昏迷三日才醒，伤势未愈，这里冰天雪地的，只会加重伤势，风家的人一直虎视眈眈，我们的行踪没准泄露了，你……”\n\r\n    男人面无表情地推开他，继续往前走。\n\r\n    风渡之早就死了，南风基地一直龟缩在南边，跟安平基地距离十万八千里，风家怎么回来安平基地？\n\r\n    苏棉犹如被雷劈一般，突然醒悟过来，前世，这是前世？\n\r\n    洛五无奈地咬牙跟上。\n\r\n    一行人在雪地里利用异能四处寻找着，洛寒生的脸色越来越苍白，直到找到熟悉而陌生的山洞。@无限好文，尽在晋江文学城\n\r\n    “把山洞的雪扒开。”男人身子猛然一颤，低哑地叫道。\n\r\n    洞口被积雪掩盖了大半，只剩下一点小小的空隙，洛五带人飞快地扒开积雪。\n\r\n    苏棉神色复杂地跟着洛寒生进了山洞，山洞里一片阴暗，没有任何的生命征兆，没有火光。\n\r\n    男人看着躺在地上被冻成冰块的少女，吐出一口血来，踉踉跄跄地上前，双手发抖地抱起她，埋下了头，高大的身躯剧烈地颤抖起来。\n\r\n    苏棉双眼有些湿润，原来前世他终究还是找来了，被她刺伤之后，一醒就出门找她，只是他昏迷了三日，降温降的猝不及防，等他找来，她早已冻死在荒野山洞里。\n\r\n    苏棉微微一笑，双眼视线有些模糊，前世的他和自己都不懂如何爱一个人，真是傻。\n\r\n    “老大，风家的人追来了，快走。”洛五感应到异能者的气息，神色剧变。\n\r\n    男人如若未闻，只是紧紧地抱着怀里被冻僵的少女，轻轻地抚摸着她的小脸，低哑地说道：“对不起，以后我再也不强拘着你了，你想去哪里，我都会让你去的。”\n\r\n    男人低头，亲吻着她的额头，落下一滴冰冷的泪来。\n\r\n    山洞外，风家异能者逼近，男人脸色冰冷，伸手割裂自己的掌心，鲜血涌出，洒落一地，在昏暗的山洞里画出一个鲜红的血祭图案。\n\r\n    洛五脸色骤变，不敢置信地叫道：“老大，你疯了？血祭是以命填命，是禁术，而且她已经死了，不可能活过来。”\n\r\n    “填的人命够多，就有可能。”男人异瞳闪过冰冷的杀意，看向山洞外的异能者，冷冷说道，“洛五，小七为救我而死，你跟随我多年，你们欠我的命这些年早就还了，洛氏也好，风氏也好，早就该在千百年前灭绝，你回去告诉慕归，让他带着族人归隐，末世结束以后，后世子孙永不习异能，当一个普通人，可保血脉不断，否则早晚会遭天谴。”\n\r\n    洛五双眼发红，嘶吼道：“我不走。”\n\r\n    “血祭已成，不走，只会枉送性命。把我的话带给慕归，这是我欠慕家的，至于以后死不死是你自己的事情。”男人闭眼，掌心鲜血涌出，诡异地流向洞穴里，连成一个圆形。\n\r\n    洛五跪地痛哭，嘶吼道：“老大，为了一个女人，你真的要放弃我们？”@无限好文，尽在晋江文学城\n\r\n    洛寒生眉眼动怒，强大的异能将他击飞出山洞，然后以身为祭，将整个山洞以及洞外的风渡之等人都尽数纳入了血祭的范畴之内。\n\r\n    风渡之等人发现血祭之时，为时已晚，浑身的血液犹如被抽离一般，汇入地上鲜红的血河里。\n\r\n    “洛寒生，你疯了，血祭救不了命，你快停手。”风渡之惊恐地大叫，这种禁术他是怎么学会的？这人是疯子，是彻头彻尾的疯子。\n\r\n    烈焰中，男人面色平静，苍白俊美的面容静静地看着死去多时的少女，低低说道：“不求今生，但求来世。”\n\r\n    苏棉泪水滚落，看着面前的场景不断变幻，时光倒回，倒回到末世来临前，最初的遇见之前。\n\r\n    原来，是他，是洛寒生让她重生的。\n\r\n    “苏棉，苏棉……”\n\r\n    苏棉猛然惊醒，呆呆地看着面前的慕归，火堆滋滋地燃烧着，依旧是他们之前身处的火山山洞。\n\r\n    慕归忧心忡忡地说道：“你是不是做噩梦了，我看你一直在哭。”\n\r\n    她摸了摸脸，擦了一脸的湿意，哽咽道：“我梦见洛寒生了。”\n\r\n    慕归温和一笑，说道：“你别担心，老洛命硬的很，太爷爷给他算过，他把身边人都克死了，自己都死不了，因为命硬的缘故，早些年他一直不愿意跟我们来往，身边常年只有他救下的几个少年。”\n\r\n    洛七在一边拚命点头，说道：“嗯嗯，我们都是老大救的，哭着喊着死活不走，老大才留下我们的，苏棉姐，老大福大命大一定没事的。”\n\r\n    苏棉点了点头，微笑道：“嗯，我们一定会找到他的。”\n\r\n    说话间，慕归脸色微变，示意两人不要出声，目光锐利地看向洞口。\n\r\n    洞口之前被洛七拿东西堵住了，此刻洞口被人从外面破开，一股冷风灌入，火堆里的火苗瞬间就被吹的一熄，洛寒生带着洛五等人一身寒气地进来，看见三人都安然无恙，顿时面色一喜，随即很快就沉下了脸。\n\r\n    “老大。”洛七第一个反应过来，欢喜地蹦起来，一头撞在了洞口的壁顶上。\n\r\n    苏棉跟慕归都一脸惊喜地站起身来。\n\r\n    男人一脸冷峻地进来，下定决心要好好教训一下苏棉，让她以后再也不敢乱跑，结果见她呆呆地原地，一言不发就掉眼泪。\n\r\n    洛寒生立马慌了，脸色骤变，慌忙抱住媳妇儿，低低地哄道：“对不起，不该凶你，别哭了，再哭眼睛要疼了。”\n\r\n    男人又抱又亲又哄，哪里还有刚进来时的冷酷模样。\n\r\n    洛五等人眼睛都要看瞎了，你看我，我看你，不忍直视，这还是他们冷酷无情大杀四方的老大吗？\n\r\n    慕归实在是看不下去了，轻咳了一声，说道：“老洛，看在我舍命出来找你的份上，回家秀恩爱可以吗？”\n\r\n    苏棉擦了擦眼泪，控制了一下情绪，哽咽地问道：“你怎么来了？”\n\r\n    无论前世还是这一世，他都义无反顾地来找她，苏棉将小脸埋进他的怀里，紧紧地抱住他。\n\r\n    男人还是第一次见她人前这样黏他，唇角上扬，心花怒放，摸着她的发丝，柔声地安抚了一会儿，然后才说了事情经过。\n\r\n    洛寒生带队进山，察觉到九级元素兽皇的气息之后，就一路进来查探，这一查就是一天，等他查探了九级元素兽皇的巢穴，从火山地底出来时，才意识到冰川期到来。\n\r\n    他火急火燎地带人回基地，走的近路，结果阴差阳错跟苏棉等人错过了，回到基地，一听苏棉外出寻他，男人脸色骤变，带着洛五又马不停蹄地出来找媳妇儿。\n\r\n    虚惊一场。\n\r\n    洛五不断地添着炭火，将火堆烧的旺旺的。\n\r\n    一行人坐下来取暖。\n\r\n    “老洛，九级元素兽皇是什么？我们要不要计划击杀？”慕归问道。\n\r\n    洛寒生目光微深，沉声说道：“火山底下都是熔浆，熔浆里都是附近方圆百里的元素兽，不出两个月，这里必然谁诞生第二只九级元素兽，到时候一山不容二虎，他们必定自相残杀，我们坐收渔翁之利就好。”\n\r\n    众人微微吃惊，他们所在的山下居然是元素兽潮的老穴？\n\r\n    “休息好，我们要马上返回基地，现在进入了冰川期，不分白昼黑夜，温度只会越来越低。”洛寒生紧紧地握着苏面的手，说道。\n\r\n    大家收拾一番，灭了火，然后全副武装，返回基地。\n\r\n    苏棉回头看了一眼被积雪重新封住的山洞，跟洛寒生十指交握，对视一笑，这一世他们要稳稳地幸福下去，不负前世所托。\n\r\n    9012年末世高温熔炉来袭，高温持续近两年之后，地球进入了短暂的冰川期，9015年春，持续了半年的冰川期结束，大地回春，温度回暖，万物生长，末世结束。\n\r\n    经此浩劫之后，存活下来的人类开始爱护环境，爱护动物，并且利用晶核开创了新的科技纪元，从末世直接走到了新科技时代，此乃后记。\n\r\n    “妈咪，那后来基地里的人类呢？他们去哪里了？”粉妆玉琢的小姑娘躺在床上，睁着乌黑的大眼睛，娇娇嫩嫩地问道。\n\r\n    苏棉将末世日记关上，摸了摸洛心宝的小脑袋，微笑地说道：“他们重建家园，建立了新的国度，开始了新的生活。”\n\r\n    “相亲相爱地生活在一起吗，就像妈咪和爹地一样？”小姑娘双眼发亮地说道。\n\r\n    “嗯。今晚的童话故事说完了，该睡觉了。”男人走进来，亲了亲小女儿，低沉地说道。\n\r\n    洛心宝嘟起小嘴巴，说道：“爹地，我要跟妈咪睡。”\n\r\n    洛寒生看着古灵精怪的小女儿，唇角勾起，说道：“你跟洛嘉禾睡，不准欺负哥哥。”\n\r\n    六岁的洛嘉禾刷完牙，穿着卡通的睡衣，拿着厚厚的书籍进来，钻进了小被窝里，摸了摸妹妹的小脑袋，然后说道：“乖，哥哥给你讲睡美人的故事。”\n\r\n    “哥哥，末世的故事是真的吗？”\n\r\n    六岁的小少年清脆地说道：“那是童话故事。”\n\r\n    “那末世里那只特别可怕的小兽后来去哪里了。”\n\r\n    “它被另一只小兽吃掉了。”\n\r\n    “那另一只小兽呢？”\n\r\n    “被爹地逮到关起来了。不听话的小兽都要被关起来教育。”\n\r\n    苏棉和洛寒生出了房间，听着一双儿女的对话，噗嗤一笑。\n\r\n    “你都教的什么乱七八糟的，嗯？”苏棉扶额，洛嘉禾真的是被他教坏了。\n\r\n    洛寒生挑眉，沙哑地说道：“洛嘉禾说的没毛病，不过你什么时候也给我说睡前故事，嗯？”\n\r\n    苏棉小脸微红：“你跟洛心宝一样大吗？”\n\r\n    男人低头深深地吻住她：“那我给你说睡前故事，嗯？”\n\r\n    “那我就勉为其难地听你说故事吧。”苏棉杏眸闪闪发亮，笑着亲了他一口。\n\r\n    这些年，他一直把自己当小女儿一样地宠着，纵然经历过人间浩劫的末世，她依旧感到幸福。\n\r\n    你在身边，人间便春暖花开。\n\r\n    （完）\n\r\n    作者有话要说：\n\r\n    终于完结啦，甜甜的番外片段也放在了结局里，从植物到末世这本都可以说是我的一个嚐试吧，有写的不足的地方，谢谢大家的支持和包容，新书会继续再接再厉，争取写的更好一点。\n\r\n    过年期间不放假，打算继续开新书，我码字属于比较慢的那种，写这本书时，就在构思新书，毙掉了五六个梗，N个开篇，然后定下了新书，晚上9点无缝开新书，希望大家能多多支持，去隔壁看看新书《我夺了男主白月光的宠爱》\n\r\n    简介：\n\r\n    南城名媛圈里第一美人明烟骄纵蛮横，除了美貌一无是处。\n\r\n    明烟在22岁生日宴上打了个盹，梦到自己是《总裁白月光》里的恶毒女配。\n\r\n    从小跟她一起长大的小女佣华姿才是原书女主，拿的是豪门灰姑娘的剧本。\n\r\n    女主光环险些要亮瞎她的眼。\n\r\n    1.华姿从小寄养在豪门，容貌气度才艺皆是上等，吊打她这个草包美人。\n\r\n    2.她苦追七年的世家公子蓝熹从小暗恋华姿，是深情男配。\n\r\n    3.华姿被她设计跟陌生男人滚床单，那人是日后第一豪门掌权人郁寒之，也是男主。\n\r\n    4.狸猫换太子东窗事发，华姿才是明家真正的小姐，而她则是女佣家的女儿。\n\r\n    明烟想到生日宴后自己身败名裂，死状凄惨，果断临时换人，将自己和男主关在了一间房里。\n\r\n    从此蹭男主的热度，花男主的钱，用男主的资源，进军娱乐圈，靠脸吃饭，日子过的风生水起。\n\r\n    一年后，明烟买房买车存够巨款，快乐地收拾行李，给白月光女主让位。\n\r\n    郁寒之冷笑：我花钱养你，捧你C位出道，床上床下尽心尽力，你TM玩儿我？\n\n\n\n\n\n投推荐票 上一章 ← 章节目录 → 下一章 加入书签\n\n\n\n"
}