{
    "0": "\n 初夏，清水村處處透著融融暖意。  正午的陽光透過樹葉，撒下斑駁的樹影。  簡樸的農家小院內，幾隻黃澄澄的雞崽，正在嘰嘰喳喳的爭食兒。  那是今天顏父趕集，為了討顏慕開心，才買了回來。  「慢點吃。」  她微微彎著腰，將碗中的雞飼料撒在地上。  雞崽像一個個滾動的小黃球，在顏慕身邊玩耍嬉鬧。  顏慕臉上露出一絲笑意，可惜還沒笑出聲，她就麵色一變，劇烈咳嗽起來。  「閨女。」原本站在一旁的顏父立馬上前，他神情緊張，「你身體才剛好了點，外頭曬，要不進屋裡歇著吧？」  「不礙事的，爹。」  顏慕隻覺得眼前泛黑。  她扶住牆壁，拍著胸口，站在原地緩了好半天，才稍微喘的上氣來。  算起來，她穿到這個世界，已經半個月了。  由於靈魂和身體的不匹配，她也病重了半個月，今天才剛能下床。  因為這個原因，再加上私塾的先生要外出探親，所以顏父極為難得的幫她在私塾請了長假。  她原本是綠江的網文寫手，最喜歡的類型就是陰鷙俊美的病嬌美男，就按照這個類型設計了新書男主。  但因為懶，她新書剛起了個頭就斷更。  睡夢中，有個刺蝟頭男人自稱網文之神，說要給她這種斷更狗一點教訓。她隻有陪著新書男主餘淵走完劇情，才能回到現代。  由於不同時空磁場融合的關係，她的身體會非常虛弱，隻有倚靠男主餘淵的吻定時續命，才能活下去。  聽完男人的嘮叨她嗤之以鼻，結果再次睜開眼，她真的穿到了自己新書裡。  還穿成了餘淵的鄰居，一個在書中無足輕重的女配。  顏慕有些無奈的嘆了口氣。  她寫的書，她清楚。  餘淵那個陰鷙的性格，她要是直接過去親一口，恐怕就見不到第二天的太陽了。  此事，還得從長計議。  一旁的顏父，看她神情變化莫測，隻以為她是身體病弱，鬱鬱寡歡。  「閨女，你從小身體就不好。半個月前，你生了場大病，我差點以為你挺不過來了，還好你還活著。爹就算是砸鍋賣鐵，也要把你的身體養好。」顏父抹著眼淚道。  妻子難產，生下顏慕就撒手人寰。  十四年來，他不曾再娶，守著幾畝薄田維持家計，將全部的錢都花在了顏慕身上。  「爹，你放心，我沒事的。」看見顏父的樣子，顏慕的心情有些酸澀。  原主也叫顏慕，估計早就在半個月前的大病裡死了，她因此才能占著這句身體。  而且她發現，由於這具身體才十四歲，她的心智好像也會受到影響，俗稱降智。  穿過來的這半個月，顏父對她的關心和照顧，讓顏慕這個穿越者，也生出幾分真心。  顏慕這邊溫情默默，鄰居張獵戶家卻是血雨腥風。  兩家隻隔了一道矮牆，有什麼響聲都能清楚聽見。  碗碟摔碎的聲音穿來，緊接著是男人的叫罵聲。  「小雜種，讓你洗碗，你卻把老子的碗都摔了！今天我非要打死你!」  「爹，這個小雜種肯定是故意的，你可要好好教訓他。」幸災樂活的男聲起哄道。  破風聲傳來，隨後是竹條打在肉上的悶響。  「又來了。」顏父有些不忍心的轉過頭，「這張獵戶真不是個東西，上梁不正下梁歪，連帶著兒子張狗蛋也不是個好人。」  「他們又在打餘淵嗎？」顏慕蹙眉。  餘淵是張獵戶的侄子，現在寄住在張獵戶家中。  不過，因為餘淵不詳的身世，張獵戶一家並不待見這個侄子，他不僅不管飯，還讓餘淵每天乾重活，稍有不如意就非打即罵。  尤其是張獵戶的兒子張狗蛋，更是明裡暗裡的欺負餘淵，唆使村裡其他孩子排擠餘淵。  她穿來後，因為病重，在屋裡躺了半個月。  可即便是在屋內，也能夠每天聽見張獵戶一家辱罵餘淵的聲音。  「可不是。」顏父嘆了口氣，「砍了一上午柴，剛回家還沒吃上口飯就挨打，這孩子真可憐。」  顏慕的臉色越發蒼白，她抿著嘴唇，在矮牆上找了個縫隙，眯著眼朝張獵戶家看。  「小雜種，一天到晚白吃白住，讓你洗碗，你還故意摔老子的碗！」  張獵戶手上拿著根竹條，他吐了口唾沫，竹條狂風驟雨般落在少年身上。  竹條雖細，卻極有韌性，每抽一下，少年的身上就多出一條滲人的血痕。  顏慕看的心驚肉戰，身為一個顏狗，她隻祈求張獵戶別傷到餘淵的臉。  張狗蛋搬了個板凳坐在一旁，他看著餘淵挨打，臉上毫無同情之色，還在那裡哈哈大笑。  「連爹都不知道是誰都野種，也配住在我們家，呸！」  他說罷，也學著張獵戶那樣，朝餘淵臉上吐了口唾沫。  少年身形瘦弱單薄，低低的垂著頭，頭發盪了下來，遮住他的麵容。  他沒有哭喊，也沒有伸手去擋，甚至連頭都未曾偏一偏。  即便他因疼痛而克製不住的發抖，他還是一聲不吭的跪在那裡，像一座與世隔絕的孤島。  少年的手背在身後，從顏慕這個方向看去，剛好能看見少年布滿裂口雙手，十指指尖還在滲血。  怪不得洗碗的時候拿不住，那一手的口子，被洗碗用的草木灰一泡，肯定疼的厲害。  顏慕的心情有些復雜。  未來的燁國丞相，一人之下萬人之上，讓無數人聞風喪膽的權臣。 \n\n↑返回頂部↑ \n",
    "1": "\n 午後，清水村格外安靜，隻有夏蟬在不眠不休的吟唱。  張獵戶和張狗蛋都去午睡了，餘淵一個人在院子裡洗衣服。  此時正是夏天最熱的時候，太陽高懸在空中，地麵翻起看不見的熱浪。  作為打碎碗盆的懲罰，餘淵不準吃飯，也不準在陰涼處洗衣服。  他被罰跪在院子的最中間，受著炎炎烈日的暴曬，手上還得洗著張獵戶父子的髒衣服。  空空盪盪的院子，隻有餘淵搓洗衣服的聲音。  傷口疼的厲害，鮮血又流了出來，混和著汗水沾濕衣物，緊緊的貼在餘淵的身上。  餘淵的臉色越發蒼白，背卻依舊挺的筆直。  顏慕通過矮牆的縫隙看著一切，頓時心疼不已。  根據書中的設定，餘淵現在也才十六歲。  現代十六歲的少年，正背著書包高高興興的上學。  而餘淵，別說是上學了，連溫飽都成問題。  做人設的時候，她隻是覺得設定餘淵從底層逆襲很是帶感，於是故意往慘裡做人設。當時她覺得，反正餘淵以後位極人臣，連皇帝都要對他畢恭畢敬，年少時的種種，隻是磨練心性而已。  現在，她才意識到，自己在文檔上隨意敲出的一句話，竟是少年人生中無法磨滅的苦難。  即使餘淵日後輝煌無比，但曾經受到的傷害，卻是真實存在過的。  顏慕握著手上的黃米菜團子，呆呆站了好久。  菜團子是她偷偷留下來的，為著這個，她中午隻吃了個半飽。  看在餘淵那張帥臉的份上，顏慕有心想要幫餘淵一把，可她身為作者，很清楚餘淵的脾氣。  直接把黃米菜團子遞給餘淵是不行的，以餘淵渾身帶刺的脾氣，多半不會接受，甚至還會懷疑她別有用心。  得找個能顧及少年自尊心的方法。  可惜這具身體太差了，導致顏慕的腦子也變遲緩了。  她想了半晌都沒想出好辦法，乾脆慢吞吞的走出小院，往路上直接一趴。  「哎喲好疼，快來人啊。」顏慕裝作摔痛的樣子，直著脖子喊道。  她期待的往院子裡看，卻見餘淵無動於衷的洗著衣服，連頭都沒有抬一下。  難道是她的聲音太輕了？餘淵沒有聽到？  顏慕猶豫了一下，又把音量加大了一點。  「有沒人啊？我的腿可能摔斷了，哪位好心人能幫幫我？」顏慕擠出幾滴眼淚。  她的身子本就不好，那兩滴淚掛在纖長的睫毛上，更顯得顏慕麵色蒼白，楚楚可憐。  餘淵繼續搓洗著衣服，過了半晌才慢慢站起身。  他端著木盆，朝顏慕走了過來。  顏慕眼睛一亮，眼巴巴的看著餘淵。  以顏慕的角度，隻能看見餘淵線條優美的下頜線和鼻孔。  不愧是百分百符合作者審美的俊臉，即便是這種鬼畜視角，顏慕都覺得餘淵該死的迷人。  顏慕一臉期待的看著餘淵。  清風吹過，揚起餘淵的衣衫，露出少年單薄瘦弱的胸膛。  還有胸膛上交錯的傷痕。  少年一步一步的朝顏慕走來，卻在快要跨出院子時驀然停下。  餘淵看也沒看顏慕，徑直將髒水潑在了門口的泥地上，然後極為冷漠的關上了門。  ……  顏慕呆住了。  她趴在地上半天沒回過神。  是了，前期餘淵因為村民的排斥，還有張獵戶的虐待，性格極為冷漠自閉，甚至還有點扭曲。  樂於助人這種充滿正能量的詞，和餘淵根本不搭邊。  她腦子大概是壞掉了，居然指望餘淵樂於助人。  她每隔一個月，就要靠餘淵的吻續次命。如今她穿過來已經過了半個月，身體也越來越虛弱，親餘淵續命已經迫在眉睫。  但她看見餘淵這副冷漠的樣子，就止不住的頭疼。  就她這小身板，強吻也是做不到的。  她到底怎麼樣才能親到餘淵啊啊啊啊。  顏慕嘆了口氣，慢悠悠的從地上爬了起來。  也許是被大太陽暴曬了許久，她起身的瞬間覺得眼前發黑，腦袋一暈，頓時一陣天旋地轉。  啪嘰一聲。  她失去平衡，重重摔倒在了地上。  這具身體對疼痛過於敏感，還沒等顏慕反應過來，淚水已經率先湧了出來。  劇烈的疼痛直沖天靈蓋，顏慕差點沒昏死過去。  顏慕兩輩子加起來都沒這麼痛過，她一個沒忍住，竟然真的哭了出來。  我靠，這個身體也太脆了吧！  她在心底罵罵咧咧，抽抽噎噎的扶著牆壁站起身。  左腿好疼，疼的抬都抬不起來。  ……她的腿好像真的摔斷了。  這難道是她撒謊騙人的報應嗎？ \n\n↑返回頂部↑ \n",
    "2": "\n 次日，顏慕是被吵醒的。  「狗呢？狗怎麼不見了？」張狗蛋在隔壁吵吵嚷嚷，連帶著顏慕這邊都不得安寧。  顏慕翻了個身，用被子蒙住頭，試圖隔絕噪音。  由於身體太差的緣故，她現在格外嗜睡，一天二十四小時，她估摸著能睡十四個小時。  「媽的，真是晦氣！要打獵了，獵犬居然跑了。」張獵戶也跟著罵罵咧咧。  「爹，餘淵這小子太晦氣了，一說要帶上他，連我們家的獵犬都跑了。」張狗蛋不懷好意的看著餘淵，在一旁扇風點火。  「還真是個喪門星！」  張獵戶被張狗蛋這麼一挑撥，頓時把火氣都撒在了餘淵的身上。  他抄起一根竹條，不由分說的就往餘淵身上抽。  張狗蛋在一旁哈哈大笑，餘淵則是弓著身子挨打。  他咬著嘴唇努力不發出聲音，但還是有幾聲悶哼從喉嚨裡溢出。  竹條細細長長，打在人身上極疼。  張獵戶手上不留情，抽的又快又猛，竹條落下身上的聲音如同狂風驟雨。  顏慕聽著這動靜，腦子一下子就清醒了。  她艱難的從床上爬下來，一瘸一拐的走到院子裡。  她來到矮牆邊上，想看看隔壁的狀況，卻驚奇的發現矮牆已經被人堵死了。  張獵戶和張狗蛋向來是得過且過的性子，隻要矮牆沒有塌，他們就不會修。  剩下的就是餘淵了。  顏慕想起昨日那淩厲的一瞥，頓時覺得心底一個咯噔。  顏慕扶著牆壁，繞著矮牆走了一圈。  她發現矮牆被人用黃泥堵的死死的，一個縫隙都沒有了。  餘淵是不是發現她在偷看了？  顏慕有些糾結。  矮牆被堵了，顏慕在這邊什麼也看不見，隻能乾著急。  所幸張獵戶和張狗蛋還要去打獵，沒有太多時間去折辱餘淵。  張獵戶打了幾下就收手了，他掏出煙鬥，又開始一個勁兒的吸南瓜葉。  「爹，我看我們家也不用什麼獵犬，讓餘淵去把獵物找回來好了。」張狗蛋笑嘻嘻的說道。  顏慕聽了直罵張狗蛋陰險。  這附近山上多野豬，許多獵戶也以打野豬為生。  野豬肉質鮮美，能夠在集市上賣個不錯的價錢。  但野豬不容易被殺死，而且智商極高，有的時候甚至會假死。  這個時候，若是人走過去，便會被乍起襲擊。  野豬的獠牙鋒利，隻需輕輕一拱，便能將對方開膛破肚。  每年都有許多獵犬，死於野豬的獠牙下。  在張獵戶父子的眼中，餘淵連狗都不如。  顏慕怔怔的呆在原地，心中有些酸楚。  她扶著牆壁，一瘸一拐的走到門口，想要叫住餘淵。  但是她轉念一想，張獵戶父子不會輕易放人，而餘淵生性敏感多疑，和她也不熟，更是不會搭理她。  無力感湧上心頭，顏慕瞬間萎了下來。  骨折的左腿很疼，顏慕乾脆找了團稻草墊在屁股下麵，坐著門口一臉怨念的盯著隔壁的大門。  照這樣下去，她猴年馬月才能親到餘淵？  她總不能跑去夜襲吧？不是她看低自己，就她這身子骨，餘淵都不用反抗，隻要輕輕一推就能給她推骨折了！  隔壁院子的門被人推開，張獵戶和張狗蛋率先走了出來。  張狗蛋誌得意滿的哼著小曲，他和張獵戶兩人都是兩手空空。  顏慕將視線移回大門。  果然，一個單薄瘦小的身影，背著一個大大的包裹，慢慢的從院門裡走了出來。  根據書中的設定，餘淵雖然十六了，但是由於長期營養不良，外表像十二三歲那樣瘦弱。  身為一隻顏狗，餘淵一出現，顏慕的注意力就集中在了他的臉上。  顏慕仔仔細細的打量了一番，見餘淵那張帥臉並沒有傷到，才微微鬆了口氣。  可能是因為剛挨過打的關係，餘淵的動作很是遲緩。  他走出院門後，並沒立刻跟上張獵戶父子。  餘淵站在原地，冷冷的盯著張獵戶父子的身影，漆黑的眼瞳中仿佛有業火在燃燒。  淩厲的寒氣環繞在他的周圍，似乎能將周圍的一切都凍結。  他站了一會，忽然露出個詭異的笑容。  紅唇妖艷，那個笑容就像是在深淵中盛開的罌粟，帶著讓人戰栗的美。  顏慕小嘴微張，被餘淵迷的七葷八素。  「喪門星，你在後麵發什麼呆？是不是又想討打了？」張狗蛋忽然轉過身咒罵道。  「就來。」  餘淵在張狗蛋轉身的瞬間，就收斂了身上的戾氣，擺出了那副乖巧柔弱的模樣。  他抬起腳步正準備跟上去，卻好似有所察覺一般，突然回頭往顏慕的位置看了一眼。  ……  顏慕呆住了，她和餘淵大眼瞪小眼。  是她的目光過於灼熱，所以被餘淵發現了嗎？  說起來，這是她偷看餘淵，被餘淵本人第二次當場捉包了吧？  餘淵會怎麼想，會不會覺得她是個偷窺狂？女變態？ \n\n↑返回頂部↑ \n",
    "3": "\n 「張狗蛋經常跟著張獵戶打獵，怎麼好端端的就摔下去了呢？」顏慕試探著問道。  「不知道，大概是腳滑了吧。」張獵戶不確定道，「夏天草長的茂盛，興許是沒看清楚，一腳踏空了也說不定，反正張獵戶是這麼說的。」  「是嘛……」顏慕若有所思。  反正張狗蛋不是個好東西，摔了就摔了吧。  最好摔重點，誰讓他總是欺負餘淵。  顏慕壞心眼的想。  「下雨了，爹要去張獵戶家送臘肉，你好好在家呆著。」顏父拎起臘肉準備出門。  「讓我去吧。」顏慕想起餘淵，頓時心中一動。  「雨天路滑，你腿又傷著，去他家乾啥。」顏父一臉不贊同。  「爹，我總不能一輩子都躺在家裡吧，偶爾還是要和鄰居走動走動的。」顏慕撒嬌道。  「……那，爹陪你一起去。」顏父猶豫道。  「我自己去就好，就出門拐個彎的事兒。」  顏慕朝顏父笑了笑，她接過顏父手裡的臘肉，拿起一把油紙傘，走入了雨中。  這個時代的路是土路，一被雨淋濕，就變得十分滑膩黏腳。  雖說隻有幾步路，但對於顏慕這個瘸子而言，卻走的很是吃力。  泥點子沾上了粉絲的裙擺，小巧的鞋子也濕透了。  夏日的雨陣勢浩大，狂風呼嘯，顏慕舉著傘，隻覺得自己快要被吹走了。  她一瘸一拐的來到屋簷下，將油紙傘收攏，搭在牆邊。  她的的肩膀濕了大片，頭發也被吹的亂七八糟。  顏慕拍了拍肩膀，正準備往屋裡走，卻看見瓢潑的大雨中，隱約蜷縮著一個瘦弱的身影。  「餘淵？」她有些詫異的開口。  雨聲震天，她的聲音還沒傳過去，就消散在半路。  顏慕將臘肉放在乾燥處，重新撐開傘，回到了瓢潑大雨中。  鞋子又沾上了泥水，油紙傘被狂風吹的東倒西歪。  顏慕被吹的暈暈乎乎，跌跌撞撞的來到了餘淵的身旁。  小少年蜷縮著身子，倒在滿是髒汙的泥水中。  柔順的黑發被雨水打的精濕，散落在泥水中，仿佛明珠蒙塵。  他的臉色煞白，雨水掛在他鴉羽般的睫毛上，向來艷麗的唇瓣，也像枯萎的花朵般失去了色彩。  夏日衣衫單薄，打濕後緊緊打的貼在餘淵身上，呈現半透明的狀態。  顏慕隔著半透明的衣衫，能夠隱約看見餘淵身上縱橫交錯的傷痕。  他整個人都帶著一股枯槁之色，讓顏慕想起冬日裡光禿禿的枝乾，還有枝乾上白色的積雪。  「餘淵？餘淵！」  顏慕拍了拍他的臉頰，卻被指尖冰涼的溫度所震驚。  她坐在餘淵的身旁，有些無措的撐著傘。  餘淵好像暈倒了。  顏慕拉著餘淵的胳膊，試圖把餘淵扶起來。  可惜她是個傷員，而且身體虛弱。  餘淵就算再怎麼營養不良，也是個十六歲的男性。  以顏慕的身體素質，根本就拉不動。  油紙傘掉落在地上，咕嚕嚕的滾了幾個圈，卡在樹下不動了。  顏慕一瘸一拐的去找顏父。  大雨傾盆，很快就將她淋濕了。  雨水模糊了她的視線，顏慕抹了一把臉上的水珠，喊來了正在做飯的顏父。  人命關天，顏父急匆匆的趕來，將餘淵背在背上往家趕。  剛才的奔跑消耗了顏慕所有的力氣，她站在樹下，扶著樹乾咳了許久。  喉嚨泛起腥氣，顏慕後知後覺的意識到，自己應該趁餘淵昏迷的時候親上一口續個命。  她拍了拍胸口，待呼吸平穩下來後，才撿起了卡住的油紙傘。  想也知道，肯定又是張獵戶遷怒餘淵，所以讓他在院子裡罰跪。  顏慕心底不快，她撐著傘，慢吞吞的來到屋簷下，拿起了那塊臘肉。  張獵戶家和顏家本無交集，隻是顏父為人善良，出於人道主義的關懷，才鬆了條臘肉過去。  肉類價高不易得，在這貧窮落後的小村落，臘肉是極為珍貴的東西，逢年過節才能上桌嘗個鮮。  這樣的好東西，沒必要留給這對人渣父子。  顏慕冷哼一聲，提起臘肉，慢悠悠的往家裡走去。  ************  顏慕一回家，連濕衣服都沒來得及換下，就來到了餘淵的床前。  顏父去燒火做飯了，顏慕拿了條毛巾，站在餘淵的麵前，磨磨蹭蹭的不敢下嘴。 \n\n↑返回頂部↑ \n",
    "4": "\n 顏父怕大雨沖垮了田地，披上蓑衣匆匆出門了。  臨走前，他交代顏慕好好照顧餘淵。  顏慕自然是求之不得。  她換下濕衣裳，蹲在灶旁燒火。  灶上，燒開的水咕嘟咕嘟的冒著泡，帶出一股又一股白色的蒸汽，還有陣陣雞蛋的香味兒。  那是顏父特意留著給顏慕補身子的雞蛋，顏慕將其用水和開，又加了些臘肉丁進去，做成了水蒸蛋。  估摸著時間差不多了，顏慕掀開蓋子，用毛巾裹著碗拿了出來。  水蒸蛋色澤晶黃，隨著顏慕的動作晃晃盪盪，很是誘人。  顏慕咽了口口水，在蛋上撒了幾滴香油、些許醬油，還有一點點陳醋。  她將蛋羹分為三份，取出一份單獨盛在小碗裡，給餘淵拿了過去。  她方才細細想過了，原主和餘淵沒有半點交集，餘淵應該不會往偷親那裡想才對。  是她太過心虛了。  這樣不好，餘淵那麼聰明，反而容易察覺不對勁兒。  以後，要表現的淡定一些。  顏慕站在房門口，深吸了一口氣，又緩緩吐出來。  她的臉上掛起個溫柔的笑，然後伸手敲了敲房門。  沒人回答。  安靜的仿佛是個空房間。  「餘淵？……你不介意的話，那我進來了哦？」顏慕聲音輕柔的問道。  還是沒人回答。  顏慕嘆了口氣，伸手推開房門。  隻見餘淵坐在床上，換了條顏父的衣服，穿上去空盪盪的，好像一陣風吹來就能刮跑一樣。  他依舊保持著顏慕離開前的姿勢，低垂著腦袋，不知道在想些什麼。  顏慕順著他的目光看去，隻看見了洗的發白的被子，並無他物。  「你先吃點蛋羹墊墊。」顏慕將小碗塞到餘淵的手中。  餘淵的眼珠子動了動，並未接過顏慕手中的碗。  「很好吃的，我還放了點臘肉丁。」顏慕像哄小孩一樣，「蛋羹好消化，過會兒我們再吃飯。」  說罷，她將小碗塞到餘淵的手中。  她的手不經意碰到餘淵的手，還沒來得及反應過來，餘淵就快速接過了碗。  他直勾勾的盯著顏慕，一麵吃著蛋羹，一麵又像是在思考著什麼。  少年的目光不帶一絲情/色意味，但是被這麼俊美的臉一直看著……就算僅僅隻是看著，都足夠讓顏慕這條顏狗心跳加速。  她微微別過頭，在心底豎了個大拇指。  不愧是她筆下的男主，吃飯都這麼帥了！  見顏慕轉過頭，餘淵默默垂下眼簾，將注意力集中到了蛋羹上。  一勺接著一勺，餘淵的喉結滾動，吃的又快又安靜。  他珍惜的刮完最後一點蛋羹，眼裡帶著些許的不舍與眷戀。  他抬起眼眸，用茫然的目光看著顏慕，似乎在委委屈屈的抱怨——沒有了。  顏慕頓時覺得自己的心髒受到了暴擊。  「你等著，我再去給你盛一碗。」  顏慕美色上頭，拿著碗就準備往廚房走。  就在這時，小院外傳來粗魯的叩門聲。  「開門！那個小雜種是不是在這裡？」張狗蛋在門外罵罵咧咧，「有人看見那小雜種在這裡。」  餘淵的背一下子就繃了起來。  他掀開被子，一瘸一拐的走出房間。  「哎，你別去，去了他肯定又欺負你。」顏慕伸出雙手，攔在餘淵身前。  餘淵腳步一滯，麵無表情的看了眼顏慕，啞著嗓子道：「我不出去，他會找你們麻煩。」  顏慕愣在了原地。  她的心底湧上一股奇怪的感受。  熱乎乎的，有些熨帖，還帶著些許心酸。  她一時間竟不知道該說什麼，隻能沉默的跟在餘淵的身後。  開門後，果然是張狗蛋。  「小雜種，看見老子還能活著，你是不是挺意外的？」張狗蛋笑的有些猙獰。  他身上摔的青一塊紫一塊的，但看起來都是皮肉傷，並未傷及筋骨。  餘淵神色冷淡，有些鄙夷的開口道：「我不明白你的意思。」  「你！」張狗蛋氣極。  今日上山，他射了隻兔子，兔子沒有完全死透，一直都在掙紮著逃跑。夏天草木茂盛，不知不覺間，他竟追到了一個小坡處。  眼見著快要捉到兔子了，他卻忽然覺得屁股上有一陣大力襲來，他一時不察，竟然從山上滾了下去。  還好這隻是個小山丘，而且他半路被樹木勾到了衣服，所以才隻受了點皮外傷。  真是晦氣，打個獵他不僅丟了兔子，還差點把命都丟了！  想到這裡，張狗蛋看向餘淵的目光又有些忌憚。  雖然沒有證據，但是直覺告訴他，這件事就是餘淵做的。  張狗蛋哼哼唧唧的，氣焰頓時消了大半。  他憋著一肚子火沒處發，眼珠子滴溜溜的到處轉，在看見顏慕後，目光頓時黏在了她的身上。 \n\n↑返回頂部↑ \n",
    "5": "\n 這個時代沒有冰箱，顏父怕兔子壞掉，於是當場就拿到廚房處理起來。  「閨女，你身子不好，見不得血，去外頭避避。」顏父道。  這算是清水村的一個風俗。  顏慕想著自己左右幫不上忙，便聽話的走到院子裡轉轉。  誰知她剛一走到院子裡，就聽見張獵戶的叫罵聲，還有竹條打在身上劈裡啪啦的聲音。  顏慕一愣，隨即想起下午的事兒。  壞了！  肯定是張狗蛋給張獵戶打小報告了！  顏慕心急如焚，她繞著土牆走了一圈，試圖找到個小洞觀察對麵的情況。  但是矮牆被泥土封的嚴嚴實實，她連個逢都沒找到。  情急之下，她隻好拿了根樹枝戳牆。  她身子虛弱，沒有什麼力氣。她用力戳了好幾下，直到整個人都氣喘籲籲了，才勉強戳出個小孔來。  她喘了好幾口氣才平復下來，湊過去看隔壁的狀況。  月色朦朧，餘淵跪在泥濘的土地上，低垂著腦袋一言不發。  張獵戶高高舉起竹條，一下又一下的打在餘淵的身上。  餘淵被打的偏過了頭，額前幾縷碎發垂落，遮住了少年的表情。  但顏慕清晰的看見，少年的雙手緊握成拳。  「吃裡扒外的東西。」張獵戶打完後啐了一聲，「你這樣的野種，老子願意收留你，你不感恩也就算了，居然還幫著隔壁那個病秧子對付狗蛋。」  他抽著南瓜葉子，似乎越想越氣，於是又狠狠的抽了幾下。  餘淵像個沒有直覺的木頭人，直挺挺的跪在地上，承受著肆意的辱罵鞭笞。  「遺物……」  等到張獵戶實在打不動了，餘淵才抬起頭，低低的說道。  「昂？」  張獵戶又抽了了一口南瓜葉，惡狠狠的問道。  「把母親的遺物給我，我自然會離開。」餘淵垂下眼簾。  聽到餘淵提起遺物，顏慕也是一愣。  由於她隻是寫了開頭大綱和人設就穿過來了，所以很多細節之處都是空白的。  她清楚的記得，大綱上隻寫了餘淵前期在張獵戶家受盡屈辱，但沒有寫是因為什麼原因，更沒有提到過「母親的遺物」。  這個世界似乎對於情節上的bug有自動修正之處。  顏慕想起陪男主走完主線的任務，一時間也不知道這個發現是好是壞。  她嘆了口氣，接著看下去，  「好啊，老子給你。」隻見張獵戶突然不懷好意的笑了起來：「你把手伸出來。」  餘淵聞言眸色深沉，他沉默半晌，緩緩伸出了手。  張獵戶一把握住餘淵纖細的手腕。  張獵戶帶點泥的手，和餘淵那蒼白布滿傷痕的手一對比，顯得又黑又皺。  張獵戶滿懷惡意的笑了笑，將煙鬥倒過來，直接磕在了餘淵的手背上。  煙鬥滾燙，燃燒著的煙灰與皮膚直接接觸，發出「滋滋」的聲音。  餘淵疼的渾身一滯，咬著牙掙紮著想要縮回手，卻被張獵戶狠狠攥住。  「你若是能握住這把煙灰，我就把那娘們的遺物給你。」張獵戶哈哈大笑。  餘淵的身影微微瑟縮了一下，但很快又挺直了脊背。  顏慕可以聽見少年隱忍的呻/吟。  她看見少年疼的滿頭是汗，連蒼白的嘴唇都在微微顫抖。  可即便是疼到顫抖，少年還是用他那滿是傷痕的手，握住了那團滾燙的煙灰。  餘淵……  顏慕的心情有些復雜。  她呆立在地，看著張獵戶鬆開餘淵的手，然後哈哈大笑。  「你該不會以為，隻要你握住了這團煙灰，老子就真的會給你遺物吧？」張獵戶嘲笑道。  餘淵蒼白著臉不說話。  「吃裡扒外的小野種。」見餘淵不說話，張獵戶一下子就變了臉色，「既然不想在家裡待，你就滾到外邊去，今晚不準回來。」  說罷，張獵戶把餘淵往外頭一推，就「砰」的關上了院子裡的門。  透過牆縫，顏慕看見張獵戶毫無心理負擔伸了個懶腰，走到屋裡睡覺去了。 \n\n↑返回頂部↑ \n",
    "6": "\n 關門時的風拂過蠟燭，顯些將燭火吹滅。  顏慕沒有注意到餘淵的異樣，她害怕燭淚滴到手上，於是鬆開了餘淵，手忙腳亂的護住了豆大的火苗。  餘淵驚愕的盯那雙被顏慕握過的手。  少女的手很細嫩，軟綿綿的就像是天上的雲彩。可惜因為體弱的緣故，少女的雙手有些冰涼，與柔軟的觸感形成了強烈的反差。  餘淵慢慢握住那隻手，似乎這樣就能將那份觸感握在掌心。  他悄悄的將手藏於背後。  等顏慕轉過來時，餘淵的臉上已經恢復了平靜。  「家裡沒有多餘的房間，隻能委屈你睡在桌子上了。」顏慕有些歉意的說道。  「我睡柴房就可以了。」餘淵低下頭，淡淡的說道。  「那怎麼行！」少女像是被踩到尾巴的貓，驚的幾乎就要跳起來，「你可是救我於水火之中的救命恩人，我怎麼能夠讓你睡柴房。」  「若是沒有我，你也不會被張狗蛋糾纏。」餘淵的語氣有些生硬。  「胡說。」顏慕隔著土牆，惡狠狠的瞪了眼隔壁張獵戶家。  涼涼的夜風灌入喉嚨，顏慕的嗓子有些發癢，又止不住的咳嗽起來。  餘淵原本想說些什麼，但看見顏慕咳的臉色緋紅、淚光點點的樣子，便將肚子裡的話咽了下去。  顏慕咳完拍了拍胸口順氣，然後打開木門，將餘淵領到了屋內。  淒冷的月光、聒噪的蛙鳴似乎全部消失不見了，隻剩下暖黃色的燈光，還有食物溫暖的味道。  顏慕看見餘淵的喉嚨動了動。  「我們還沒吃晚飯呢，餘淵你來和我們一起吃吧。」顏慕微笑道。  顏慕這裡沒有用問句，因為她知道，如果用問句，餘淵肯定會拒絕。  果然，餘淵臉上閃過一絲詫異，真準備開口拒絕，卻被顏慕打斷。  「這可是你送來的兔子，要趕緊吃掉才行。不然被張獵戶發現了，肯定會來找我們家麻煩的。」顏慕故作苦惱的說，「這兔子有些分量，我和父親兩個人吃不完。餘淵，你會幫我們這個忙的吧？」  果然，一提到張獵戶會找麻煩，餘淵的神色就沉寂了下來。  他張了張嘴，最終還是沒有說出拒絕的話。  顏父從廚房端出蒸好的黃米菜團，一抬頭就看見了餘淵。  顏慕站在餘淵的身側，感覺餘淵幾乎在瞬間身子就緊繃了起來。  「顏伯父好。」  少年的臉上一派鎮定，但是微微顫抖的手卻暴露了內心了緊張。  顏父點點頭。  餘淵和顏慕的年紀差不多，在顏父眼中都是孩子。  顏父朝餘淵露出個和藹的笑容。  餘淵的身子依舊緊繃，但眼神卻沒有那麼緊張了。  「兔子還要一會兒才能燉好，閨女你先陪餘淵轉轉。」顏父看了眼顏慕骨折的腿，又加了句：「別跑太遠，你腿受不了。」  餘淵的目光看向顏慕的腿。  顏慕的腿是怎麼受傷的，身為當事人之一的餘淵再清楚不過。  ——就是因為他的袖手旁觀，顏慕的腿才會骨折。  這麼想著，餘淵的嘴唇抿的越來越緊。  他這麼陰暗自私的人，根本就和這麼溫馨的家庭格格不入。  顏慕對餘淵的心理活動一無所知，她對顏父笑了笑，道：「餘淵的手受傷了，我幫他處理下。」  「好。」顏父點了點頭，「爹去廚房看著兔子，你和餘淵要是餓了，就先把黃米菜團子吃了。」  說罷，他轉身離去，顏慕依稀還聽見他嘴裡嘀咕：「這張獵戶真是造孽，把好好的孩子霍霍成這樣。」  顯然餘淵也聽見了這些話，他麵無表情的站在屋中，垂著眼眸不知道在想些什麼。  氣氛一時間有些尷。  顏慕率先開口道：「你的手……沒事吧？」  她這具身子極為怕痛，若是她的掌心被煙鬥燙到……顏慕簡直無法想象。  餘淵看著顏慕沉默不語。 \n\n↑返回頂部↑ \n",
    "7": "\n 顏慕擦掉眼淚，披了件衣服在身上，就匆匆出了門。  這個時代沒有電燈，而且因為村中大多都是農戶，也不舍得在晚上點蠟燭。  所以一到晚上，就黑的嚇人。  這具身體體質很差，似乎還有些夜盲。  顏慕拿了根枯竹當拐杖，拖著傷腿一瘸一拐的準備尋找餘淵。  空氣中彌漫著淡淡的水汽，幾朵烏雲飄來遮住了月亮，天空陰沉的可怕。  似乎快要下雨了。  餘淵的傷口不能碰水，得趕緊找到他才行。  顏慕小心翼翼的走出院子，失去了燭火的照耀，她的視線頓時一片漆黑。  「餘、餘淵？」顏慕小聲叫到。  周圍一片寂靜，隻有蛙鳴和蟲鳴此起彼伏。  「餘淵，你在附近嗎？」顏慕眯起眼睛，試圖尋找餘淵的蹤跡，但她依舊什麼都看不見。  無邊無際的黑暗似乎要將她吞沒，顏慕咽了口口水，再次開口時已然帶上了一絲哭腔。  「快要下雨了，有什麼事情我們明天再說好嗎？你先回來避一避雨。」顏慕懇切道。  回答她的隻有蛙聲和蟲鳴，顏慕失落的嘆了口氣，將腦袋垂了下來。  明亮的杏眸變得灰暗，少女眼中的失落幾乎都要溢出來。  餘淵靠在圍牆邊，冷眼看著顏慕像個無頭蒼蠅般亂轉。  空氣越發沉悶，灰暗的天空中，耀眼的光芒一閃而過，將天空撕裂成兩半，隨即是震耳欲聾的的雷聲。  他看見少女聽到雷聲後整個人一僵，神情更加慌亂了。  她拖著條傷腿又看不見路，不知踩到了什麼，踉踉蹌蹌的幾乎摔倒  手上用來探路的竹竿，也因為這突如其來的變故，咕嚕嚕的滾到了地上。  「餘、餘淵……」少女的口中依舊喊著他的名字，動作卻徹底亂了套。  餘淵抱著手臂，冷漠的看著顏慕走的越來越遠，還慌不擇路的直往牆上撞。  三米。  兩米。  一米。  「我在這裡。」眼見著顏慕就要撞上圍牆，餘淵握緊雙手，終於忍不住的出聲。  「餘淵！」少女的眼眸一瞬間被點亮，美麗絢爛的好像夜空中的煙火。  明明知道顏慕看不見自己，但出於方才袖手旁觀的心虛，餘淵還是不自在的別過了頭。  顏慕夜盲看不見，隻好靠耳朵分辨餘淵的方向。  她拖著那條傷腿，一絕一拐的摸索著。  餘淵沒有伸手去扶她，卻默默站的離她近了些。  閃電再次從天空中劃過，顏慕這次抓住機會，憑借著閃電的光芒，終於找到了站在她身側的餘淵。  顏慕伸出手，悄悄抓住了餘淵的衣袖。  餘淵克製住下意識想將她甩開的沖動，他板著臉打開院門，讓燈光從院內透出來。  他覺得顏慕肯定會很生氣，同時也做好了顏慕質問他為什麼一開始不出聲的準備。  說不定顏慕一怒之下，也會像其他人一樣，從此用厭惡鄙夷的眼神看著他，覺得他是個見不得光的野種，從此和他斷絕往來。  他渾身僵硬的站在原地，像一個等待行刑死刑犯。  他低下頭，不敢看顏慕，生怕從顏慕的眼裡看見厭惡。  他等了許久，都沒有聽見顏慕指責他的聲音，反而等了一雙小手。  他瞪大雙眼，猛的抬起頭。  少女眼眸清澈明亮，看著他的眼神一如從前，並沒有餘淵想象中那些情緒。  「你的傷口都快發炎了，這個藥膏你要記得用呀。」顏慕細聲細氣的說著，然後將藥膏塞到了餘淵的手中。 \n\n↑返回頂部↑ \n",
    "8": "\n 餘淵和顏慕年紀相仿，顏父本來就對餘淵心存憐惜。  所以顏慕隻是一提，顏父就很熱情的把餘淵拉去上藥了。  等到藥上完，兔子也差不多燉好了。  外頭雨聲震天，屋內燭火柔和，肉香濃鬱。  顏父一臉慈愛的看著顏慕：「閨女多吃點，你最近越發瘦了。」  「有嗎？」顏慕捏了捏自己的臉，笑道：「我還覺得臉最近胖了些。」  其實顏慕知道，她瘦的快成一成把骨頭了，也知道臉上根本就不是胖的肉，而是浮腫。  身體越來越差，她必須要快點親到餘淵。  顏慕憂心忡忡的咬了口黃米菜團子。  「傻閨女。」顏父搖了搖頭，眼中的擔心更加明顯了。  顏父夾起一塊兔肉放在顏慕碗中，「來，吃點肉。」  顏慕裝作沒看出來顏父的擔憂，對著顏父笑了笑。  餘淵麵無表情的看著這一切，拿筷子的手捏的發白。  這麼溫馨的家，這麼和善的父親，是他想也不敢想的。  或許在某個夜深人靜的晚上，在某個不為人知的夢裡，自己也像顏慕一樣笑的燦爛。  他呆呆的看著顏慕，腦海中閃過許多畫麵，最終有些狼狽的握緊了手。  指甲紮入掌心，鈍鈍的疼。  顏慕正想咬一口兔肉，卻見餘淵正神情恍惚的看著她。  餘淵怎麼了？  顏慕一臉茫然，隨後她低下頭，看了看自己碗中的兔肉，瞬間恍然大悟。  她隻以為餘淵是想吃卻不好意思夾，於是朝餘淵微微一笑，「餘淵，這是你拿來的兔子，第一口該歸你。」  說罷，她將兔肉夾給了餘淵。  餘淵神情一滯，似乎沒想顏慕會注意到自己，更沒想到顏慕居然會給自己夾菜。  顏父也後知後覺的注意到了這茬，他有些不好意思的笑了笑，歉意道：「對、對。這兔子是你送來的，你因該吃第一口。」  顏父平時習慣了家中隻有顏慕和他兩個人，所以下意識的忽略了餘淵。  餘淵抿了抿唇，正要說出拒絕的話，卻被顏慕打斷。  「來，吃個黃米菜團子，我爹做的可好吃了。」顏慕又夾了個菜團過去。  以餘淵這個自閉的性格，她要是不給餘淵夾菜，餘淵怕是會一直瞪著眼乾看著。  餘淵垂下眼簾，注視著碗中的食物許久，才加夾起來慢慢吃了起來。  其實顏父的廚藝很一般，由於調料的缺乏，兔子甚至有些腥膻。  但是好在兔子新鮮，三人吃的津津有味。  顏慕許久沒有吃肉了，饞肉的很，一連吃了四塊還想再吃。  「哎閨女，你身子弱，吃這麼多克化不動，不許吃了。」顏父連忙板著臉阻止。  「我再吃一塊，再吃最後一塊！」顏慕舔著臉撒嬌哀求。  原本兔肉就很好吃了，更何況旁邊還坐了個餘淵。  一看見餘淵的那張臉，顏慕就深刻理解了秀色可餐這個詞。  光是就著餘淵的臉，顏慕覺得自己能吃下十個黃米菜團子。  顏慕看了眼餘淵過於俊俏的臉，覺得自己更餓了。  顏父被纏著受不了，正想鬆口答應，卻見顏慕的碗中突然出現了一雙筷子。  筷子快速放下兔肉，以為沒人注意，正想偷偷溜走，卻被顏慕和顏父一起逮了個正著。  餘淵舉著筷子，整個人都僵住了。  顏慕趁著這個機會，快速將兔肉塞到嘴中。  這還是塊沒有骨頭的純肉！  顏慕一臉享受的捧著臉，幸福的都快要冒泡泡了。  「餘淵你真是個好人。」顏慕含含糊糊說著，給餘淵發了張好人卡。  她吃的極為珍惜，因為不舍得把肉一下子咽下去，所以在嘴裡細細品嘗了好久。  餘淵低頭啃著黃米菜團，耳朵上似乎出現了一抹不自然的紅暈。 \n\n↑返回頂部↑ \n",
    "9": "\n 顏慕趴在床上，支著耳朵聽外頭的動靜。  可惜雨聲震耳，夾雜著轟隆隆的雷聲，顏慕什麼動靜都聽不見。  但餘淵和她就隻隔了一道牆，這麼好的偷親的機會，她怎麼能放過！  想到此處，顏慕的心一橫，膽子頓時大了起來。  她掀開被子，踮起腳尖，摸索著推開房門。  她怕驚醒餘淵不敢點蠟燭，但有夜盲症又看不見，所以隻好憑著自己的直覺走。  可惜這個身子的方向感實在太差了，就這麼大點的地方，顏慕估摸著自己走了足足有五分鍾，就這還沒走到餘淵睡覺的桌子邊。  今晚一定要親到餘淵！  顏慕有點著急，她下意識的加快了腳步。  一片漆黑中，她的傷腿不知道撞到了什麼東西，發出了「咚」的一聲。  「哎呦！」顏慕痛的跳腳，但是因為身體協調性太差直接摔在了地上。  顏慕的臉皺成一團，連身子都在發抖。  她淚眼汪汪的捂住嘴，試圖堵住嘴中的呻/吟。  也不知道親了餘淵後，這個夜盲症能不能好。  顏慕緩了好一會，才覺得那錐心刺骨的疼痛感逐漸散去。  摔了一次後，她謹慎了很多，連起身都伸出手在周圍摸索了一遍。  她似乎摸到了一個像桌子角般的東西。  桌子？  家裡就一個桌子，肯定是餘淵睡的那個！  顏慕的心頓時激動了起來。  她撐著桌角，借力顫巍巍的站了起來。  她看不見具體情況，隻能憑借雙手摸索。  先是摸到了柔軟的棉布，然後是略帶粗糙的肌膚。  顏慕眼睛一亮，細細感受了下指尖的觸感。  唔，骨節分明，十指修長。  看來她摸到的是餘淵的手。  顏慕輕呼出一口氣，朝著餘淵腦袋的方向挪了挪。  小手一路摸索著向上，一路滑過少年結實的手臂、瘦削的肩膀、還有纖長的脖頸，停留在餘淵尖尖的下巴處。  一想到餘淵百分百符合自己審美的臉，顏慕還覺得有點小羞澀。  但她一想到親下去能續一個月的壽命，就將心中那點小小的羞澀丟到了九霄雲外。  她深吸了一口氣，正準備低下頭速戰速決。  誰知還沒等她低下頭，那根點在少年下巴上的手指，就被人輕輕抓住。  顏慕嚇的差點沒跳起來。  她沒料到餘淵會突然醒來，整個人都呆滯了。  「你想做什麼？」餘淵的聲音在黑暗中響起。  他的語氣平和，但是聽在顏慕耳中，卻像無常索命。  「我……」顏慕語塞。  她的手在輕輕顫抖，心思亂成一團。  已經是第二次被現場抓包了，餘淵該不會發現她圖謀不軌吧？  顏慕苦著臉，喪的快要哭出來了。  餘淵直直的看著顏慕。  其實，他一直沒睡著。  平時睡習慣了柴房，一下子睡在柔軟馨香的被褥上，他還真有點不習慣。  而且一想起這個被褥是顏慕的，他心裡總覺得有些不自在。  他眼睜睜的看著顏慕鬼鬼祟祟的溜出來，然後像個無頭蒼蠅般亂轉，眼睜睜的看著顏慕摔倒，眼睜睜的看著顏慕……摸他。  這種感覺有些奇怪。  他的母親很少碰他，母親總是用愛恨交織的眼神看著他，像是透過遙遠時空憎惡著什麼。  張獵戶動不動就用竹竿打他，更不可能摸他。 \n\n↑返回頂部↑ \n",
    "10": "\n 顏慕藏著心事，第二天很早就醒了。  雨過天晴，院子裡積起了好幾個小水窪。  空氣格外清晰，顏慕深吸了一口氣，剛覺得自己的心情平復了些，就看見餘淵正站在矮牆邊，注視著牆上那個被她戳出來的洞。  「……」顏慕的身子僵住了。  她默默的轉過身，正準備悄悄溜走，餘淵卻在這時聽到了動靜，緩緩的轉過身來。  四目相對，顏慕尷尬的恨不得把頭埋水窪裡。  「……我要回去了。」餘淵沒有提洞的事，隻是淡淡開口道。  「你要回張獵戶家裡去嗎？」一聽到這個，顏慕頓時憂心忡忡的抬起頭。  餘淵不說話。  顏慕試探的問道：「是因為……你母親的遺物嗎？」  「還有其他原因。」不知想起了什麼，餘淵的眼裡閃過一絲鋒芒。  那抹銳利之色存消失的太快，若不是顏慕一直注視著餘淵，恐怕就漏掉了。  她忽然就想起了，張狗蛋從山上滾下來的事。  顏慕張了張嘴，一時間不知道該說些什麼。  餘淵看了顏慕一眼，沉默許久才道：「我回去了。」  說罷，他轉身往外頭走去。  眼看著餘淵的身影消失在門外，顏慕才醒過神來。  「餘淵！你等下。」她腿腳不便，本以為追不上餘淵了。  沒想到，餘淵卻在拐角處刻意放慢了腳步等她。  餘淵沉默著看向她。  他的眼睛很美，睫毛纖長如蝶翼，黝黑的眼眸猶如午夜時的天空。  顏慕朝餘淵笑了笑，在餘淵手裡塞了包東西。  那東西用油紙包的有些粗糙，一看就是匆忙中裹起來的。  「這個給你。」顏慕有些不好意思的說道。  希望用這包東西，能讓餘淵忘了她夜襲和偷窺的事。  顏慕想起昨晚發生的事，就尷尬的腳趾扣地。  餘淵低頭查看，正要開口，卻見少女杵著個竹竿，逃也似的回到了院中。  「……」那些未出口的話，就這麼堵在了胸腔之中。  餘淵垂下眼簾，找了個隱蔽的地方站定，將油紙包緩緩打開。  待看見包裹裡的東西後，他神情微滯。  棕色的油紙裡，包著兩個金燦燦的黃米菜團子，還有一個白胖胖的雞蛋。  掌心微微收緊。  餘淵抬起頭，視線透過院落牆壁和蔥鬱的樹木，鎖定在顏慕家的方向。  夏蟬在無休無止的叫著，太陽悄悄升起，薄雲也逐漸消散。  早晨清爽的風混合陽光，帶上了星星點點灼熱。  腦中不由浮現少女逃也似的身影，餘淵的嘴角微微抽搐。  他席地而坐，拿起黃米菜團子，一小口一小的像是在品味什麼美味珍饈。  直到將油紙上最後一點碎屑送入口中，他才站起身拍了拍衣服，朝張獵戶家緩緩走去。  **************  顏慕回到家裡時，顏父已經起來收拾了。  「閨女，你吃過飯了？」張獵戶從櫃子高處拿出一疊紙，還有薄薄的一本書。  「嗯」顏慕點頭。  其實她沒吃早飯，她把自己那份給餘淵了。  但這種事沒必要對顏父說，所以即使肚子餓的咕咕叫，顏慕還是應了下來。  她看著那本薄薄的書，試圖轉移自己的注意力：「爹，這是什麼？」  「才幾天沒上私塾，你就把課本都忘了？」顏父笑著打趣。  ……私塾？  似乎是有這麼一件事。 \n\n↑返回頂部↑ \n",
    "11": "\n 這個時代沒有手機，顏慕讀書效率提高了不少。  等顏父晚上回來時，顏慕已經把三字經完全背下來了。  可惜有幾個繁體字，她還不太熟悉。  顏父檢查了顏慕的作業，表情很是欣慰。  他舉起手中的大鯉魚，對顏慕笑道：「這是隔壁周嬸子送的稻花魚，你明天要上學了，今天咱們吃紅燒大鯉魚，取個好兆頭。」  顏慕笑著點點頭。  顏父忙活著做魚，顏慕在一旁打下手。  看著咕嚕咕嚕冒泡的鍋子，顏慕不由想起昨晚和餘淵一起吃兔肉的場景。  想起餘淵如今的處境，她不禁有些擔憂。  「怎麼了閨女？」顏父將鯉魚盛到盤子裡，看見顏慕深色不愉便詢問道。  「爹，你說餘淵回去會怎麼樣呢？」顏慕憂心忡忡的抬起頭。  「……大概不會好吧。」提起這個，顏父也是嘆息，「不過也說不定，明天就要開學了，張獵戶肯定在逼張狗蛋復習功課，說不定今天還沒空搭理餘淵。」  張狗蛋可是出了名的不愛學習，張獵戶今晚有的頭痛了。  顏慕心情復雜，她看著盤子裡的鯉魚，頓時有些失去了胃口。  吃飯的時候，她一直豎著耳朵聽隔壁的動靜，但是隔壁一片寂靜，並沒有她想象中的腥風血雨。  希望顏父說的是對的。  顏慕悶悶的咬了口黃米菜團。  *************  說是私塾，其實就是先生家裡一間寬敞點的屋子。  屋子采光很好，擺著的桌椅也也被擦拭的乾乾淨淨。  雖然看起來沒有多麼寬敞富貴，但一眼就能看出是人精心布置打理的。  顏慕拿出課本，端端正正的坐在座位上。  她用蓋住下半張臉，隻露出一雙黑白分明的大眼睛。  眼睛咕嚕嚕的轉著，她仔仔細細的環視了眼四周。  果然沒有餘淵的身影。  其他人都是書裡不曾出現過的配角，長相也是平平無奇。  沒有餘淵，也沒有帥哥。  顏慕嘴角一垮，頓時失去了興致。  現在距離先生上課還有一會兒，還有好幾個學生沒有來。  顏慕百無聊賴，隻好乖乖的復習功課。  看著看著，顏慕就發現周圍的人老是對她指指點點。  顏慕是私塾裡唯一的女生，長的又清麗動人，因此男學生們都躲著她。  甚至在顏慕的周圍，還形成了一圈無人地帶。  顏慕覺得有些好笑，懶得理他們，她自顧自的做自己的事兒。  其他人見顏慕一反常態的繃著小臉，既沒有像以前那樣生氣，也沒有哭。  久而久之，那些男學生自己也覺得有些小題大做，便將注意力從顏慕身上移開了。  但偏偏有這麼一個人，他非要湊上來。  ——正是張狗蛋。  「顏慕妹妹，幾天不見，你有沒有想我啊？」張狗蛋厚著臉皮問道。  顏慕裡都沒理，她目不斜視的看著，像是沒有看見張狗蛋這個人一樣。  「顏慕妹妹，你別看書了，看我吧。」張狗蛋嬉皮笑臉的抽走顏慕的課本。  「……你做什麼？！」  張狗蛋的臉猝不及防的湊到跟前，顏慕被嚇了一跳，頓時覺得自己被醜了一臉。  就這？  還不如看課本呢！  顏慕被張狗蛋氣笑了。  張狗蛋見顏慕笑了，頓時興奮起來：「顏慕妹妹，還是我好看吧？」  「張狗蛋，你到底要做什麼？」顏慕板著臉問道。  「顏慕妹妹，我想坐在你旁邊。」張狗蛋笑眯眯的說道。  「先生說過，男女有別。你這麼做先生會罵你的。」顏慕一點都不想搭理張狗蛋。  先生對於顏慕這位唯一的女學生還是很照顧的，安排她單獨坐一張桌子，而不是和其他學生一樣兩人共坐一桌。 \n\n↑返回頂部↑ \n",
    "12": "\n 「乾、乾什麼？」  張狗蛋想起上次莫名奇妙的從山上摔下來，身子不禁瑟縮了一下。  「你對她做了什麼？」餘淵重復道。  「這和你有什麼關係？」張狗蛋死鴨子嘴硬。  他就不信了，這個小雜種敢對他怎樣。  如果餘淵敢對他做什麼，他就讓爹打斷他的腿。  張狗蛋想起餘淵上次被揍的樣子，心裡有些洋洋得意。  「你娘都不要你，把你扔我家，你以為你自己是什麼東西？裝什麼大尾巴狼呢？」張狗蛋嘲笑道，「小野種，你是不是又想被我爹揍了？早知道上回就該直接打死你！」  餘淵並不言語，隻是冷冷的看著他。  張狗蛋被盯得渾身不自在。  許久之後，餘淵突然笑了起來。  「是了，還有上次那件事。」他盯著張狗蛋的眼睛，朝張狗蛋徑直走了過去。  餘淵的目光冰冷，如同千年不化的積雪。  在厚重的積雪下，掩藏著一絲不易察覺的銳利鋒芒。  張狗蛋莫名有種被野獸盯上的錯覺。  他後背一涼，不自覺的後退了一步。  張狗蛋嘴唇微微顫抖，心虛的提高音量道：「小雜種，你想做什麼？！」  餘淵聞言停下腳步，看向張狗蛋的眼中露出一絲嘲諷。  他越過張狗蛋，拿起放在地上的斧子。  利刃在陽光下，折射出耀眼的光芒。  光是這麼看著，就知道這把斧頭有多麼的鋒利。  餘淵該不會是……該不會是想用斧頭砍他吧？  張狗蛋嘴唇微微顫抖，看向餘淵的眼神越發的慌亂。  「你、你想做什麼……」他兩股戰戰，色令內荏的喊道。  「當然是……出去砍柴。」餘淵拿起斧子，對著張狗蛋冷哧道。  他收起眼中的情緒，看也不看張狗蛋，拿著斧子往院外走去。  直到餘淵的身影完全消失，張狗蛋才虛脫似的鬆了一口氣、  「小雜種！」他往地上啐了一口。  張狗蛋覺得自己丟了麵子，但他方才被餘淵的氣勢唬住，那種寒意似乎還籠罩著他的心頭，讓他一時間有些畏懼。  他罵罵咧咧的回到屋裡，一麵走一麵覺得自己的背上涼絲絲的。  他扭過頭一看，才發現自己的衣服早已被冷汗打濕。  *************  餘淵一出院門，就看見顏慕像個無頭蒼蠅般在原地亂轉。  「怎麼辦呀……」顏慕皺著眉頭，一臉苦惱之色。  她穿著一件嫩黃色的衣服，像是春日裡盛開的迎春花。  餘淵的嘴角抽了抽，他有心想上去問問少女發生了什麼，但是腳步卻像是生了根，整個人都站在原地動彈不得。  躊躇許久，餘淵最終還是扭頭準備離開。  誰知，剛跨出去一步，身後就傳來了顏慕驚喜的聲音。  「餘淵！」  顏慕糾結了許久，她到底要不要透過那個洞看餘淵。  想來想去，她還是打消了這個念頭。  她要尊重餘淵，不能打著關心的名義侵犯餘淵的隱私。  「餘淵，你怎麼樣了？」顏慕有些局促的低下頭，「我剛才聽見你們在吵架，有點擔心你……」  說到這裡，她抬起又仔仔細細的打量了餘淵一番，見餘淵毫發無損才鬆了口氣。  「你沒事就好。」顏慕笑道。  「你……」餘淵對著顏慕，欲言又止。  「你放心，我沒有偷看，而且以後也不會偷看了。」顏慕連忙解釋道，「那個洞我也堵住的。」  話音剛落，顏慕覺得餘淵身子一滯，周邊的氣場好像更加沉重了。  ……  她說錯了什麼嗎？  顏慕不明所以。 \n\n↑返回頂部↑ \n",
    "13": "\n 「顏慕？」先生以為顏慕也像其他人一樣對餘淵有偏見，頓時有些不悅。  餘淵聞言也是身體一滯，神色難辨的看向顏慕。  顏慕一看就知道他們誤會了，於是有些尷尬的笑了笑，換上一副羞靦之色。  她輕聲道：「先生，我想和餘淵坐在一起。」  此言一出，眾人皆是嘩然。  餘淵也呆住了，愣了好一會兒，才冷聲道：「你知道自己在說什麼嗎？」  他眸色晦暗，指尖微微顫抖。  「顏慕，你為什麼想和餘淵坐一塊？」先生也意識到了自己誤會了顏慕，語氣頓時柔和了不少。  少女露出個大大的笑容，語氣誠懇道：「先生，我和餘淵是鄰居。餘淵之前從未上過私塾，和我坐一塊兒，我還能幫襯著點。」  這話雖然說的不錯，顧及到男女大防，先生平日裡肯定不會同意。  可現在討論的人是餘淵。  先生環視了一眼周圍的男學生，男學生看向餘淵之時，眼中皆是厭惡排斥之色。  若是他將餘淵的座位安排在其他學生旁，餘淵肯定會受到欺負，說不定還會打起來。  這麼想著，先生有些無奈的嘆了口氣，便點頭同意了顏慕的提議。  先生讓原本坐在顏慕旁邊的學生，去了張狗蛋的座位。  然後把餘淵安排在了顏慕的旁邊。  顏慕的心中仿佛炸開了一朵煙花，她努力抑製住上揚的嘴角，悄悄和餘淵打了個招呼。  餘淵看了她一眼，過了許久，就在顏慕以為餘淵不會理她時，才輕輕的應了一聲。  顏慕精神一振，頓時打開了話匣子。  「餘淵，你怎麼來了呀？」  「餘淵，下學你要和我一起回家嗎？」  「餘淵，你要不要看我的小雞崽？」  「餘淵……」  「上課了。」餘淵不堪其擾，扭過頭說道。  他的言下之意很明顯，那就是讓顏慕趕快閉嘴。  「……哦。」顏慕頓時蔫了，她委委屈屈的閉上嘴。  先生已經拿著課本開始講學，而餘淵遲遲沒有拿出課本。  顏慕這才後知後覺的意識到，餘淵根本就沒有書包。  「餘淵。」顏慕壓低嗓子，「你沒有課本嗎？」  餘淵看了眼顏慕手中的課本，抿了抿唇道：「張狗蛋沒給我。」  顏慕看了眼餘淵麵前空盪盪的課桌，又看了看自己快要擺不下的桌麵。  她將課本遞了過去。  餘淵神情微怔，遲遲不曾接過課本。  「沒關係的餘淵，我已經全部背下來了。」顏慕隻當他是不好意思，所以解釋道。  隻是《三字經》而已，她小學就背出來了，有沒有課本都是一樣的。  況且她的主要目的是親餘淵續命，外加陪餘淵走完劇情。  她又不是真來念書的。  「……書很貴。」餘淵沉默許久，才沉聲道。  「那你用完還我就好了。」顏慕認真道。  餘淵看著嶄新如初的，還有握著的小手。  少女的手白皙柔嫩，指頭上還鑲嵌著粉色花瓣般的指甲，和他那雙傷痕累累的手有著天壤之別。  怎麼看，他和顏慕都是兩個世界的人。  口中漾起苦澀，餘淵沒有接過課本，隻是沉默著轉過了頭。  他挺直脊背，試圖努力聽清先生說的每個字。  艷陽高照，窗外蟬鳴陣陣，窗內是朗朗的讀書聲。  先生拿著課本講的興起，便隨口提了個問題讓學生回答。  豈料下麵一片寂靜，竟無一人回答。 \n\n↑返回頂部↑ \n",
    "14": "\n 顏慕和餘淵到家時，正看見村醫背著藥箱從張獵戶家出來。  張獵戶麵有怒色，村醫則是一麵擦著冷汗，一麵微微弓著背解釋什麼。  看著氣氛不太對勁，顏慕扯了扯餘淵的袖子，示意他先來自己家避避。  顏父務農還沒回來，家裡空盪盪的。  顏慕拉著餘淵在小板凳上坐下，還極為體貼的給餘淵倒了水。  「這氣氛一看就不對勁，你也不知道避避。」顏慕將水遞給餘淵，嘴裡絮絮叨叨的說道。  「我自己來就好來。」餘淵有些不習慣的側開身子道，「張狗蛋斷了腿，他當然不高興。」  他的嘴角似乎噙著一絲冷笑，但是仔細看時，又轉瞬即逝。  「張狗蛋的腿斷了？」顏慕皺眉，她總覺這事兒有點古怪。  於是她小心翼翼的試探道：「張狗蛋的腿，怎麼就突然斷了呢？」  「我也不太清楚。」餘淵垂下眼簾，語氣無辜極了，「隻是聽說……他半夜去廚房吃東西，結果剛下過雨地太滑，就把腿給摔斷了。」  顏慕仔細觀察著餘淵的神色，出於作者的直覺，她覺得這事兒和餘淵脫不了乾係。  但是一想起張狗蛋那個德行，那個樣貌，顏慕便覺得自己絲毫同情不起來。  甚至還有點幸災樂禍。  她果然是和餘淵在一起待久了，不知不覺被同化了。  自己真是墮落了。  顏慕一麵這麼想著，一麵深深的嘆了口氣。  她喝了口水平復心情，一抬頭，就看見餘淵正目不轉睛的看著她。  被這麼一張帥臉盯著，顏慕的麵上頓時有些發熱。  她摸了摸自己臉，底氣不足道問道：「怎、怎麼了？」  「你在同情他嗎？」餘淵別過頭。  顏慕覺得，餘淵似乎有些不高興了。  「……你從哪裡看出我同情他？」顏慕嘴角微微抽出。  是因為她剛才嘆了口氣嗎？  那可真是個美麗的誤會。  「這已經是村醫第二次來了，張狗蛋的腿……大概是好不了了。」餘淵語氣淡漠。  雖然餘淵麵無波瀾，說話聲音也沒什麼起伏，但顏慕就是聽出了他在幸災樂禍。  「可是……張獵戶會不會遷怒你？」顏慕轉念一想，又有些擔憂的扯了扯餘淵的衣袖。  餘淵轉過頭，黑色的眼眸中似乎燃燒著紅色的火焰，待顏慕仔細去看，那雙黑眸卻又恢復了往常到底冷漠。  「我要回去了。」餘淵並沒有正麵回答。  他從顏慕的手中扯回衣袖，一聲不吭的站起身準備離開。  「哎？你要不要吃個飯再走？」顏慕不明所以的挽留。  「……不了。」餘淵的腳步一滯，隨後逃也似的加快腳步離開了。  直到走出院門，他才虛脫似的靠在土牆。  正午的陽光格外刺眼，餘淵伸出手，用手背遮住眼睛。  幾縷陽光從指縫中擠進來，剛好灑在他的眼皮上，眼睛刺刺的酸疼。  烈日高懸，光芒燦爛不可直視。  餘淵不由的想起了顏慕眼睛。  顏慕的眼睛，比太陽更加純粹燦爛。  被這麼一雙眼睛看著，顯得在她麵前撒謊的自己，是如此卑劣不堪。  如果說顏慕是溫暖耀眼的太陽，那麼他就是在午夜遊盪的孤魂。  沒有歸處，不得安息。 \n\n↑返回頂部↑ \n",
    "15": "\n 下午，顏慕興沖沖的來到學堂，卻發現餘淵的座位空無一人。  「先生，餘淵呢？」好不容易等放學了，顏慕趕忙向先生問道。  「你不知道嗎？」先生看起來有些詫異，「餘淵隻上半天學。」  「半天？」顏慕傻了。  餘淵沒對她說呀。  她的小書包裡還藏著一個雞蛋，那是顏父留給她的，她舍不得吃，想留著給餘淵的。  「張獵戶讓他下午乾農活，所以餘淵隻能讀半天。」先生嘆氣道。  「顏慕，你和餘淵關係不錯，回去後若是遇見他，就幫他補補課。」先生道，「還有今天布置的作業，也麻煩你告訴餘淵一下。」  「好。」  顏慕鄭重其事的點點頭，邁著不太靈活的腳步，朝家中走去。  她是腿還沒好全，走起路來還是一瘸一拐的。  聽說張狗蛋傷的也是左腿。  ……還真是巧。  顏慕在心底感嘆，沒過多久，她就在田邊遇到了餘淵。  驕陽似火，少年勾著背勞作，身上的衣服早已濕透。  黑發被汗水打濕，貼在他白的幾乎透明的臉上。  「餘淵！」顏慕朝他揮了揮手。  餘淵直起身子，朝顏慕看來。  顏慕找了個樹蔭，蹲在樹蔭下道：「先生讓我幫你補課。」  餘淵聞言停下手中的活，他拍了拍身上的土，走到渠邊洗了把臉。  烈日炎炎，他的嘴唇已經乾渴的起了層皮。  他洗完臉，又用手掬了捧清澈的水準備喝。  「等等。」顏慕連忙阻止，她掏出自己的小水壺，「你喝這個。」  水壺裡裝著的是晾好的涼白開。  雖然這個時代沒有工業汙染，但直接喝生水依舊是有風險的。  若是因餘淵死於寄生感染，而導致自己任務失敗，那也屬實太倒黴了些。  這麼想著，顏慕又加了一句：「你以後不要喝生水了，要是口渴可以喝我的水。」  餘淵的表情有些復雜，他仔細看著顏慕的臉，試圖從那張臉上看出些什麼。  但是顏慕的麵色極為坦然，餘淵瞅了半晌什麼也沒看出來。  餘淵沒有馬上接過水壺，而是有些冷淡的問道：「你對誰都這樣嗎？」  「嗯？」顏慕愣住了。  餘淵直勾勾的看著顏慕，大有顏慕不回答他就不喝水的意思。  「沒有，我隻關心你一個。」顏慕坦誠道。  隻有餘淵是她的任務目標，除了顏父，其他人和她關係真的不大。  「……」  餘淵別過頭，就在顏慕以為他不會接過時，餘淵卻伸手把水壺拿了過去。  餘淵的嘴唇沒有碰到水壺瓶口，而是隔空將水倒在了口中。  他的喉結上下滾動，仿佛喝的不是白水，而是什麼甘露。  他喝的又快又急，等顏慕反應過來後，他已經將一整壺水全部喝完了。  「我還有雞蛋，你吃嗎？」顏慕將雞蛋遞過去。  餘淵將水壺遞給顏慕，冷冷的拒絕道：「我不吃。」  顏慕將雞蛋塞回了書包裡。  二人走在鄉間小道上，風吹過樹梢，樹葉嘩啦呼啦的響。  顏慕注意到餘淵和自己隔了好遠。  她不明所以，於是背著小書包往餘淵身邊湊了湊。  餘淵身子一僵，又往旁邊躲了幾步。  「你乾嘛躲著我？」顏慕不樂意了，她有些沮喪的低下頭：「是我哪裡做的不好，所以……你很討厭我嗎？」 \n\n↑返回頂部↑ \n",
    "16": "\n 第二天，顏慕沒有和餘淵一起上學。  「她沒和你一起上學？」  顏父有些錯愕看著餘淵，顯然他也是頭一回得知這件事。  「……打擾了。」餘淵垂下眼簾，遮住眼中的神色。  「沒事沒事。」顏父正準備務農，聞言有些擔憂的問道，「你們是不是鬧別扭了？」  餘淵仔仔細細的想了一遍昨天的事情，十分肯定的搖了搖頭。  「哎呀，這就……」顏父顯然對於現在的情況有些手足無措，「可能是顏慕忘了吧。」  但這個理由顏父自己都不太相信，更別說是心思敏感細膩的餘淵了。  「沒關係。」餘淵搖了搖頭，「伯父，我走了。」  說罷，他轉身離開。  身邊少了一個嘰嘰喳喳的身影，餘淵竟然開始有些不習慣。  他有些狼狽的甩了甩頭，試圖將腦海中少女的身影甩去。  今日的太陽似乎格外大，不一會兒就曬的餘淵滿頭是汗。  他嘴唇抿的發白，腳步邁的飛快。  夏蟬在樹上叫著，餘淵聽著，隻覺得今日的蟬鳴聲格外吵鬧。  於是他停下腳步，泄憤似的對著那棵樹狠狠踹了一腳。  蟬鳴停滯了一瞬，樹葉嘩啦啦的落了他滿頭，夏蟬受驚扇動著翅膀飛走。  餘淵拿下頭上的葉子，這才覺得自己浮躁的內心暢快了一些。  他冷哼一聲，加快腳步往學堂走去。  *************  顏慕的功課被先生誇獎了，心情很是愉快。  她開心的哼著歌，連眼角眉梢都是笑意。  正巧那個總是喪著臉的餘淵不在旁邊，顏慕周圍的男學生頓時有些蠢蠢欲動。  「顏慕，你知不知道這個？」其中一人大著膽子，指著課本上一個地方問她。  顏慕此時心情不錯，對於同學的提問也很有耐心的進行了回答。  這時，學堂的門被人大力拉開，周圍傳來小小的喧嘩，又立刻恢復了平靜。  顏慕正和人說說笑笑，自然沒功夫理這些。  直到身旁有人坐下，還傳來了一聲咳嗽聲，她才如夢初醒般的抬起頭。  「餘淵？你來啦。」顏慕朝餘淵笑笑，「你怎麼咳嗽啦？身體不舒服嗎？」  「……我沒事。」  餘淵心底一鬆，正等著顏慕繼續開口，卻見顏慕沒事人一樣，又轉過去給那個男學生講話了。  「……」  餘淵僵住了。  其實他清楚，顏慕和其他同學的關係變好，這是一件好事。  但餘淵心底沒由來的煩躁。  有種重要的東西，被人覬覦的感覺。  這讓餘淵感到很不舒服。  「顏慕。」於是他開口，打斷顏慕的話，「我渴了。」  「哦，好。」顏慕不明所以的點點頭，轉身去書包裡掏水壺。  「餘淵，你自己沒有帶水嗎？乾嘛要喝顏慕的！」那位和顏慕講話的男學生，被餘淵三番兩次的打擾，頓時開始不悅的嚷道。  餘淵並不接話，他乘著顏慕顏慕轉身的瞬間，狠狠的瞪了一眼那個男學生。  他的目光又凶又冷，那個男學生嚇的一個哆嗦，老老實實的轉過身背書。  「餘淵，給你。」  顏慕將水壺遞給餘淵，正想和那個男學生繼續聊，卻見那個男學生已經轉了回去。  她正想伸出手戳抽那人的背，誰料剛伸出手，袖子便被餘淵極輕的扯了扯。 \n\n↑返回頂部↑ \n",
    "17": "\n 餘淵似乎被她的話驚到了，一時間沒反應過來。  顏慕托腮看著餘淵，看著少年的耳根從近乎透明的蒼白色，逐漸變成了桃花般的粉色，再到艷麗如山茶般的紅色。  餘淵悶不作聲的轉過頭，自顧自的翻起課本來。  顏慕低下頭，笑的像隻偷吃燈油的小耗子。  方才和顏慕講話的男學生，見餘淵沒注意到這裡，心底一鬆，小聲對顏慕道：「顏慕，這兒你剛講了一半，我沒怎麼聽懂，你要不再給我說說……」  話音未落，餘淵就猛的轉過身，直視著那男學生一字一句道：「她沒空。」  「你、你怎麼知道她沒空？」那男學生被嚇了一跳，但出於少年人的自尊心，依舊死鴨子嘴硬。  「……」餘淵不言，冷冷的看著那個男學生。  眼見著事態有些失控，顏慕忙出來打圓場：「對不起啊，我答應先生要給餘淵補課的。」  說罷，她有些歉意的朝男學生笑了笑。  男學生見顏慕竟然朝他笑了，頓時臉漲的通紅，支支吾吾道：「沒、沒事，那等先生來了，我直接去問先生好了。 」  他本來還想再和顏慕說幾句，但是一扭頭，他就看見了餘淵陰冷的目光。  那個男學生隻覺得背上一涼，頓時沒了言語，悻悻的轉過了頭。  餘淵將目光從那男學生身上收回，裝作乖巧的樣子低下頭看書。  「你哪裡不會？」他聽見少女清甜的聲音在耳畔響起。  餘淵垂下眼簾，隨手指了上的某一頁：「這一頁，我都不會。」  「……你不會的還挺多。」顏慕的笑容凝固了。  「嗯，因為之前沒有學過。」餘淵麵不改色心不跳的抬起頭，臉上流露出恰到好處的一絲脆弱：「你會不會嫌棄我麻煩？」  「不會不會。」  顏慕是個顏狗，看見餘淵這副受傷的樣子頓時心都化了。  嘴角勾起一絲幾乎不可察覺的弧度，餘淵微微別過頭，看著認真講解的少女。  清風吹拂，漾起少女身上的馨香，驅散了夏日的悶熱。  少女的額上滲出小小的汗珠，又被衣袖拂去。  「你懂了嗎？」  顏慕講的口乾舌燥，下意識的想要去拿水壺，卻發現水壺已經空了。  餘淵本來想說沒懂，但是他看了眼空盪盪水壺，又看了眼顏慕額上的汗水，有些違心的說了句：「懂了。」  他注意到顏慕的嘴唇有些起皮。  想起方才自己報復性的把水喝光，頓時有些內疚。  他正準備替顏慕打一壺水，先生卻已經進來，掏出課本準備上課了。  餘淵隻能又坐了回去。  *  顏慕本來身子就不好，又口渴沒水喝。  出於自我保護機製，她的身體有些犯困。  先生一下課，她就趴在桌上昏昏欲睡起來。  再次醒來時，她的水壺裡已經裝滿了水，桌上還有一小捧桑葚。  桑葚黑紫黑紫的，如一座小山般疊在一片桑葉上。  她這是做夢？  顏慕不可置信的揉了揉眼睛。  再次看去，水壺依舊是滿的，桑葚依舊香甜誘人。  她猶豫了一下，還是抵不過喉嚨裡的乾渴，拿起水壺喝了起來。  待喝飽了水，她又伸出小手，拿了一顆桑葚放入口中。  桑葚是熟透了的，隻需拿舌尖輕輕一抿，糖水就迸發了出來。  好吃！  顏慕眼睛頓時亮了。 \n\n↑返回頂部↑ \n",
    "18": "\n 「哎呦。」顏慕鼻子直接撞到了少年的背上。  顏慕眼前發黑，覺得鼻腔有些熱熱的，似乎連鼻涕都撞了出來。  她吸了吸鼻子，掏出印著小花的帕子去擦。  顏慕閉著眼，努力抑製住那股暈眩感，卻聽見餘淵比平時高了一截的聲音。  「你流鼻血了。」餘淵壓下心中那些情緒，快步來到顏慕身邊。  「不、不是吧？」顏慕傻了。  她顫顫巍巍的打開手帕，果然是一片鮮紅。  「餘、餘淵，我現在臉上是不是……」顏慕簡直無法想象自己臉上的樣子，「我現是不是可醜了？」  顏慕覺得有些丟臉人，乾脆用手捂住了臉。  她的聲音透過指縫傳出，有些悶悶的。  「你不醜。」餘淵顯然沒想到顏慕是在擔心這個。  「你別安慰我了，我肯定被血糊了一臉。」顏慕捂著臉不肯鬆開。  「真不醜。」餘淵搜腸刮肚的想要安慰顏慕，奈何他實在沒有安慰人的經驗，想了半晌才道：「就算被血糊了一臉，但眼睛還是眼睛，鼻子還是鼻子……不醜。」  「……就算你這麼說，我也不會覺得開心。」顏慕小聲嘀咕道。  所幸快到顏慕家了，二人不約而同的加快速度。  餘淵率先推開了門，卻見顏父正在院中整理農具。  他的身體一下子就繃了起來。  「伯父好。」餘淵抿唇。  「你們這是怎麼了？」  顏父今日活做的快，他剛到家放下農具，就看見二人急匆匆的進來。  「爹……我流鼻血了。」顏慕從餘淵的身後走出來，捂著臉小聲說道。  顏父愣了一瞬，擔憂道：「嚴不嚴重？」  顏慕猶豫了一下，還是放下了手。  其實她鼻血流的不是太多，隻是她方才不知道，用手帕胡亂擦了幾下，所以看起來很是唬人。  果然，顏父和餘淵看了後，身子皆是一震。  顏慕注意到，餘淵默不作聲的低下了頭。  她忙趕在二人之前開口，「我沒事，現在好多了。」  「餘淵，你在這照顧她，伯父去叫村醫。」顏父還是決定去找大夫看看。  餘淵點點頭，極為自覺的去井邊打水。  「真的不用叫村醫。」顏慕哭笑不得。  她身子是脆了點，但是也不至於流個鼻血就暴斃。  餘淵低著頭，默不作聲的打了盆清水給顏慕洗臉。  正準備把水放下，餘淵就聽見顏父問顏慕：「你這是怎麼弄的？」  餘淵的手一抖，盆裡的水濺起水花，有幾滴水珠灑落在地上。  他深吸一口氣，直起身子，正準備上前說些什麼，卻被顏慕驟然打斷。  「是我自己不小心磕的。」顏慕神態自然的接過水盆，擦去臉上的血跡。  「怎麼這麼不小心……」  顏父臉一板，就開始絮絮叨叨，顏慕忙說自己要寫作業，顏父這才不情不願的閉上了嘴。  顏慕回到水盆邊，正準備將沾血的帕子搓洗乾淨，卻發現餘淵早已洗乾淨晾上了。  連同盆裡的髒水，都潑到院子外麵。  顏慕頓時就有些不好意思了：「這帕子多髒啊。」  餘淵搖了搖頭，盯著顏慕看了半晌，然後有些低落的垂下眼眸道：「對不起。」  「乾嘛要和我道歉？」顏慕不明所以。  「……」餘淵別過頭，不去看顏慕。  「你是不是覺得，我是因為你才流鼻血的？」顏慕試探著問道。  「我……」餘淵看向顏慕。  少女的眼睛乾淨又純粹，餘淵可以從顏慕眼中，清楚看到他的身影。  餘淵忽然就說不出話來。  連血液都充斥著慌張，在體內橫沖直撞。  他感到前所未有的狼狽，自責和內疚吞噬著他的靈魂，混亂的心無處安放。  他會不會……失去唯一的朋友？  餘淵不敢讓顏慕看見他的神情。  「……原來真是因為這個啊！」顏慕見到餘淵的樣子，頓時恍然大悟，一時間有些哭笑不得。  她就說淵好像不太開心，原來是因為這個。  「那隻是個意外，你又不是故意的。」顏慕笑道。  「可……」餘淵猛地抬起頭，麵色依舊糾結。 \n\n↑返回頂部↑ \n",
    "19": "\n 一遇到井水就化開了。  餘淵急急伸出的手，就這麼停滯在半空中。  空氣似乎凝滯了，連夜風都停了下來。  烏雲完全蓋住了月亮，小院裡漆黑一片。  「你該不會真覺得，會有人想和你交朋友吧？」張狗蛋語氣嘲諷，看向餘淵的眼中滿是恨意與瘋狂，「顏慕知道你的身世嗎？知道你是個災星嗎？知道你……」  他的話語停滯了一下，看向自己那條斷腿，眼神更加陰冷：「顏慕知道我這條腿，就是被你弄斷的嗎？」  「……你到底想說什麼？」  餘淵的麵上沒什麼表情，語氣平靜的甚至有些嚇人。  「不會有人喜歡你的。」張狗蛋咧嘴笑道，「你這樣的人，永遠都不會有人喜歡你。」  話音未落，他的屁股上就狠狠挨了一腳。  他原本就斷了一條腿，被餘淵這麼一踹，頓時摔了個狗吃屎。  「小雜種，你竟然敢踹我!」張狗蛋抹了一把臉上的土，氣急敗壞的罵道。  黑暗中，張狗蛋隻能隱約看見餘淵的輪廓。  還有餘淵冷漠的雙眼。  他莫名覺得，自己就像是被孤狼盯上的獵物。  不死不休，直到被狼撕成碎塊，才能得到解脫。  張狗蛋瑟縮了一下，忽然有些後悔今天的莽撞。  「如你所說。」餘淵輕聲笑了笑，緩緩道：「我連你的腿都敢弄斷，為什麼不敢踹你？」  「你……」張狗蛋心中的膽怯瞬間被憤怒沖散，他指著餘淵怒道：「你承認了，果然是你！」  「嗯，是我。無論是你之前從山上掉下來，還是這次斷腿，都是我做的。」餘淵慢悠悠的走到張狗蛋身邊，蹲下/身拿樹枝拍了拍張狗蛋的臉頰，語氣極為溫柔：「但……知道是我，你又能怎麼樣呢？」  張狗蛋打了個寒戰，許多想要罵出口的話，就這麼卡在喉嚨中。  「還是說，你連另外一條腿都不想要了？」餘淵淡淡道。  他這樣的人，本來就一無所有。  因為一無所有，所以並不害怕失去。  曾經他覺得，自己活著還是死了，都是一樣的。  可是現在，他卻有些想活下去。  「你、你不想要遺物了嗎？」張狗蛋情急之下問道。  「我想要啊。」餘淵坦然承認。  張狗蛋聞言心底一鬆，但聽到餘淵的下一句，一顆心頓時又提了上來。  「可是，家裡我都翻找過了，都沒有遺物。」餘淵說著，就將腳踩在了張狗蛋的手上。  腳尖慢慢用力，餘淵聽見張狗蛋痛苦的悶哼，隻覺得心底前所未有的暢快。  「說吧 ，遺物在哪兒？」他像是在黑暗中閃爍著鋒芒的利刃，整個人都透著徹骨的寒意。  「餘、餘淵，你小姨是我娘，我爹是你小姨夫，其實我們算是表兄弟對吧……」張狗蛋擠出個比哭還難看的笑，趴在地上顧左右言他。  餘淵不語，腳尖的力度又增加了幾分。  「我說我說！！！」張狗蛋痛的受不了，嚷嚷道：「當了，被我爹當了買煙了！」  他連珠炮一樣說出當鋪的地址，隻希望餘淵能趕緊把腳挪開。  餘淵沉默著聽完，將腳從張狗蛋的手上挪開。  張狗蛋鬆了口氣。  就讓餘淵狂這麼一小會兒，等爹回來了，他就讓爹打死餘淵。  張狗蛋惡狠狠的想著。  誰知下一秒，他的斷腿就傳來一陣劇痛。  張狗蛋嗷的嚎了出來。  他疼的在地上打滾。  「不好意思，天太黑沒看到，踩疼你了吧？」餘淵的聲音自上方傳來。  「你是故意的……」張狗蛋咬牙切齒，「我要讓我爹打死你！」  餘淵冷哼了一聲，對於張狗蛋的話不置可否。  他不再看張狗蛋，轉身就出了院門。  * \n\n↑返回頂部↑ \n",
    "20": "\n 第二天，顏慕起床的時候，餘淵已經把家裡都收拾的乾乾淨淨了。  不僅如此，廚房還蒸上了黃米菜團子。  顏慕揉著眼睛從房間裡出來，就看見了餘淵忙碌的身影。  顏慕愣了一瞬，這才後知後覺的想起了一瞬。  她連忙上前阻止道：「你受傷了，這些事情放著我來。」  「我今天醒的早。」  餘淵手上動作不停，他將蒸好的黃米菜團子端出，又拿好碗筷。  一切事畢，餘淵仔細的擦了擦手走過來，才悶聲開口道：「……我不會吃白食的。」  「你說什麼呢！」顏慕一愣，然後又嘆了口氣道，「我先看看你傷口。」  餘淵垂下眼簾，溫順聽話的如同一隻小綿羊。  他乖乖的在小板凳上坐好。  顏慕拿起布子和藥膏，替餘淵處理傷口。  昨夜天色昏暗，她人又犯困，因此一時沒反應過來。  今日細細一看，她才覺得這傷口有些不對勁。  「你這傷口，是怎麼弄的？」聯想起餘淵昨日的表現，顏慕越想越覺得奇怪。  「張獵戶和張狗蛋都騙我。」餘淵低下頭，藏住他的神情：「母親的遺物，早就被他們偷偷當掉了。」  「那可真是……」顏慕手上的動作一滯，有些同情的看著餘淵。  「他們隻是想讓我做白工。」餘淵淡淡道。  雖然餘淵表現的很平靜。  甚至過於平靜了。  但被欺騙了這麼久，顏慕覺得餘淵肯定很難過。  所以，雖然顏慕依舊覺得昨晚的事情蹊蹺，但看著餘淵單薄的身影，顏慕還是沒忍心問出口。  她不再說話，湊過去替餘淵擦藥。  顏慕的眼睛微微眯著，纖長的睫毛宛如振翅欲飛的蝶。  那雙杏眸很是專注，似乎眼中隻有餘淵一人。  餘淵的呼吸停滯了一瞬。  想起他的欺騙，餘淵心底湧上一陣自我厭惡。  於是，他默不作聲的別過了頭。  顏慕對餘淵的心理活動一無所知，她微涼的指尖撫過餘淵下巴，將餘淵的頭掰了回來。  「別鬧。」顏慕的呼吸拂過他的耳畔，激起一陣酥麻。  隨後，冰涼的觸感在他傷口氤氳。  餘淵身體僵住了。  他突然發現，自己此刻距離顏慕如此之近。  他從小就被人厭惡，連同母親都很少抱她。  更別提和其他人靠的如此之近。  隻有顏慕……  耳尖不由的染上緋紅。  餘淵抿著唇，極力壓下越來越激烈的心跳。  仿佛過了一年，又像是隻過了一瞬。  他聽見藥膏蓋子合上的「啪嗒」聲。  餘淵快速調整好表情，接過藥膏向顏慕道謝。  「沒事。」顏慕朝餘淵笑笑，「吃飯吧。」  餘淵點點頭，跟在顏慕身後。  清晨的風還帶著點涼，顏慕又咳嗽起來。  顏慕咳了很久才停下來，臉色也越發蒼白。 \n\n↑返回頂部↑ \n",
    "21": "\n 下午顏慕和餘淵剛來到學堂，就聽見有個大嗓門在說她和餘淵壞話。  「你們看到沒？那個野種就是晦氣，誰和他在一起誰倒黴，顏慕就是個例子！」那聲音是學堂裡成績最好的一個學生，顏慕記得似乎叫周二胖。  「可不是，今天顏慕連課本都沒了。」另一個學生附和，「我老早就勸過顏慕了，說餘淵是個災星，誰沾上誰晦氣，顏慕偏不聽。」  教室裡亂糟糟的議論著，哄笑著，亂作一團。  她瞥見身旁對餘淵腳步一滯，頓時就覺得事情不好。  出於對小少年心理健康的保護，顏慕扯了扯餘淵的衣袖，想要把餘淵拉走。  可惜她力氣太小，扯了一下沒扯動。  餘淵不動如山的站在原地，絲毫沒有挪走的打算。  「我們走吧。」顏慕小聲道，「留在這裡也是糟心。」  「走到哪裡去？」餘淵麵色冷漠。  「這……」顏慕一下子就卡住了。  的確，整個私塾就這麼一個教室，她和餘淵能走到哪裡去呢？  ……總不能再走回家吧？  餘淵見顏慕不說話了，便上前一步，猛的拉開了教室的門。  明亮的光傾瀉而出，教室內嘰嘰喳喳對聲音像是被按了暫停鍵，在瞬間消音。  餘淵踏出腳步，麵色不變的走進屋內。  環視四周，學生們或是驚愕，或是厭惡。  但不知是出於什麼心理，教室中竟無一人再敢說話。  餘淵冷笑了一下，扭頭看向顏慕。  「外麵熱，快進來。」  他臉上還殘留著方才的冷冽，墨色的眼眸卻在看見顏慕時柔軟了許多。  有這麼一瞬間，顏慕似乎覺得她看見了日後那個權相。  那個立於朝堂，一人之下，萬人之上的狠戾權臣。  但是視線重新聚焦，麵前的人分明又隻是個單薄瘦弱的少年。  這個少年，昨晚還在她的麵前顫抖哭泣。  今日，卻挺起並不壯實的胸膛，在眾人的嘲笑議論中挺身而出。  就像是冬天積著殘雪的梅花，在春日發出嫩芽；又像小小的遊魚，成為乘風破浪的鯨魚。  餘淵似乎成長了。  顏慕心底莫名欣慰，她朝餘淵甜甜一笑，和餘淵一起來到座位坐下。  由於明日就是端午假期了，先生來了後，倒是也沒講什麼知識點，隻是強調了端午的由來、習俗、還有屈原的一些趣事。  其他孩子因為快要放假了，都鬧騰騰的沒心思聽課，隻有餘淵和顏慕在認真聽講。  約莫講了半個多時辰，下午的課就散了。  顏慕整理完東西照例等餘淵回家，卻發現餘淵正不知和先生說些什麼。  等了有一會兒，顏慕看見先生忽然露出個滿意的笑容，然後放餘淵離開。  顏慕心底好奇，便在路上問餘淵到底說了什麼。  「我和先生說了張狗蛋的事情，還問先生我能不能繼續上學。」餘淵走在她身側，根據顏慕的速度貼心調整著腳步。  自從上次顏慕撞到餘淵後背流鼻血了後，餘淵就一直走在顏慕的身側，不曾到前頭去過。  「然後呢？」顏慕好奇問道。  「我和先生說我把課本背下來了，先生不信，我就當著他的麵背了一遍。」餘淵道，「然後先生就同意我繼續上學了。」  村裡的孩子很少在學習上用功，能把課本背下來的更是鳳毛麟角。  餘淵的確算是用功的了。  顏慕心底又莫名湧出一股欣慰之感，對餘淵道：「為了慶祝你能夠繼續上學，我們今晚吃點好的！」  「……不用了，又不是什麼大事。」餘淵受不了別過頭。  「怎麼不用你腦子這麼聰明，以後肯定能成為一個大人物的！」顏慕半真半假的說道。  餘淵默不作聲，耳尖卻微微紅了一些。  他無意識的想要加快腳步，但是又擔心顏慕會再次撞上，於是又極其不自然的放慢了腳步。 \n\n↑返回頂部↑ \n",
    "22": "\n 餘淵覺得身上很熱。  他是不會喝酒的，但是顏慕說端午節喝雄黃酒能避五毒，所以他就喝了。  喝完後，他便覺得身上燥熱的很。  夏夜悶熱，他翻來覆去了好一會兒才睡著。  夢裡，他似乎穿越了遙遠的時空，看見了自己的母親。  母親穿著華貴的錦緞，美麗的容貌上滿是憂鬱之色。  她斜倚在窗邊，看著白鷺在河裡捉魚。  聽到動靜後，她轉了過來。  在看見他的瞬間，那雙和他相似的美麗眼眸中，頓時充滿了厭惡。  他忍不住的想要後退，卻發現夢中的自己成為了五歲的孩童，身體不受控製的張開手，朝母親跑去。  母親冷漠的看著，然後厭惡的推開他。  「離遠點，你這個災星。」他聽見母親這麼說道。  驚雷劈過，大雨滂沱。  嘩啦啦的雨聲充斥著耳畔，隨後畫麵快速的一轉，他看見了顏慕。  顏慕撐著傘，在雨中朝他招手。  他分不清是現實還是夢境，遲疑了一下，才朝顏慕跑過去。  就在他跑向顏慕的瞬間，顏慕臉色一白，猛的咳出一股鮮血。  他瘋了似的想要去顏慕身邊，卻似乎被一道透明的屏障攔住了動作。  母親的聲音似乎還縈繞在他的耳畔——「離遠點，你這個災星。」  他目呲欲裂，眼睜睜的看著顏慕像朵花般凋落。  雨水劃過臉龐，麵上傳來一陣瘙癢。  「不——」他想要吶喊，卻隻能從鼻腔哼出一聲呻/吟。  他知道，自己似乎是夢魘了。  但是夢境是如此的清晰，清晰的讓他害怕。  他的心跳如雷，身子止不住的顫抖。  就在這時，似乎在遙遠的彼岸，又像是在耳邊，傳來了顏慕的聲音。  「……餘淵？」  顏慕的聲音似乎有種魔力，能使他浮躁的心瞬間平靜下來。  母親的聲音也消失了，取而代之的是顏慕身上的甜甜香氣。  茫然中，似乎有柔軟的東西自唇上一觸即分。  隨後，他似乎聽見顏慕長舒了一口氣。  睫毛微微顫抖，餘淵掙紮著睜開眼眸。  他剛醒，眼眸中還帶著一絲朦朧的霧氣。  輕微的腳步聲窸窸窣窣想起，他警惕的抬起頭，卻看見顏慕摸著黑走進了房裡。  顏慕方才起夜了？  餘淵有些茫然。  他不自覺的伸手去觸碰嘴唇。  不知道是不是他的錯覺，嘴唇上似乎縈繞著顏慕身上甜甜的味道。  ************  顏慕這一覺睡的神清氣爽。  自從她穿過來，睡眠質量就一日差過一日。  還好她昨晚偷親了餘淵。  雖說那個網文之神是那麼說的，但是對於靠吻續命這個方法，顏慕心底其實抱著懷疑態度。  直到她下床蹦蹦跳跳了幾步，她才發現自己骨折的左腿，竟然在一夜之間就恢復了。  簡直是醫學奇跡！  從此以後，餘淵就是她的福星了！  顏慕興奮的沖到院子裡，元氣滿滿的做了一套廣播體操。  「……顏慕？」 \n\n↑返回頂部↑ \n",
    "23": "\n 心髒劇烈跳動，血液流過四肢百骸，在瞬間躥向了腦袋。  轟的一聲，似乎有無數煙花在腦中炸裂。  餘淵眼前發黑，呆立在原地。  「餘淵？」顏慕伸出手在餘淵麵前晃了晃，「你怎麼了？」  「……沒事。」餘淵臉色發白，抿唇道。  他知道顏慕是無意的。  他也清楚，自己根本就不是什麼福星。  除了卑賤的身世，從小到大，無論他去到哪裡，就會給哪裡帶來災禍。  比如，他出生時，房子就起了大火，他和母親差點被燒死。  再比如，他被送到張獵戶家後，張獵戶的妻子——也就是他的小姨，僅僅在一個月內，就身染惡疾死掉了。  連他自己都覺得，他是個不祥之人。  為什麼顏慕能這麼歡快，這麼活潑的說他是個福星呢？  餘淵咬緊牙關，酸楚在心中蔓延。  隻是，那又酸又苦的味道中，還摻雜著一絲微不可見的甜。  五味陳雜混在一起，又沖又嗆，熏的餘淵眼尾發紅。  「顏慕。」餘淵收斂情緒，盡量裝出一副冷靜的模樣：「有人和你說了什麼嗎？」  「說了什麼？」顏慕還在挑被褥，沒有將餘淵的話放在心上。  「……沒什麼。」餘淵思索再三，還是把問題咽了下去。  他懷疑是有人在顏慕麵前說了什麼，目的是挑撥他和顏慕之間的關係。  但是沒關係，他和顏慕幾乎整天都在一塊兒。  他不會給那人任何挑撥的機會。  餘淵將所有情緒埋藏在心底，像棵老樹般沉默的立於顏慕身後。  「餘淵，這幾套你喜歡哪個？」顏慕又挑了幾套被褥。  「都好看。」餘淵淡淡道。  一眼掃去，被褥都是藍色、灰色這些顏色。  餘淵想起顏慕粉色帶著小花的被褥，嘴角不自覺的抽了抽。  「你認真點。」顏慕不開心了，「這是買給你的東西，當然要你喜歡才行。」  「怎麼突然就要送我東西了？」餘淵不解。  「因為你是個福星啊。」顏慕笑眯眯道。  「……除了這個呢？」餘淵別過頭。  唔……  真實理由是，顏慕覺得偷親了餘淵有些愧疚，想要補償他。  但餘淵是個物欲很低的人，顏慕想了很久，都沒有想出來餘淵喜歡什麼。  她本來想買套文房四寶，但是一想，餘淵如今和她住一塊兒，東西都是勻著用的，倒是也不太缺。而且就這點錢，也買不了好的文房四寶。  後來，她想起餘淵第一次睡粉色被褥時變扭的表情，便想到了給餘淵買套新被褥。  雖然餘淵日後會成為一個大權臣，但現在畢竟還是個十六歲的小少年。  他和其他大部分男孩子一樣，不喜歡太少女的顏色。  顏慕忍不住笑了笑，沒有接過餘淵的話茬。  「我覺得那套也不錯。」顏慕壞心眼的指一套粉色的被褥。  那套被褥的顏色很是少女，粉色的布麵上還印著幾顆星星。  客觀來講，是一套很漂亮的被褥，但絕對不受大部分青春期少年的喜愛。  果然，顏慕看見餘淵身子一滯，像棵萎了的禾苗般的低下頭。  「……這個顏色的被褥家裡有了。」餘淵的悶聲說道。  「你不喜歡粉色呀？」顏慕故作驚訝的問道。  餘淵低著頭不說話，許久後才憋出一句：「……沒有。」 \n\n↑返回頂部↑ \n",
    "24": "\n 少女身著粉色衣裳，背了個小包，看起來像朵將綻未綻的桃花。  她的聲音清甜，卻故意把音調往下壓，裝成凶神惡煞的樣子。  夥計嘴角微微抽搐，看著少女道：「這位姑娘，您就別打趣我了，我們還要做生意呢！」  「誰打趣你了？」顏慕急了，「我是認真要做生意的。」  「是是是。」夥計敷衍道，「你家大人呢？」  顏慕小臉一板，拿出稿子就念了起來。  眼見著夥計從敷衍變成驚訝，再從驚訝變成入迷，顏慕見好就收，又將稿子塞回了包裡。  「哎哎哎！」夥計剛聽到轉折處，見顏慕把稿子收了起來，忙問道：「然後呢？龍傲天後來救了那姑娘沒？」  「如果你把掌櫃叫出來，我就告訴你。」顏慕一本正經道。  「小丫頭片子，彎彎繞繞還挺多！」夥計笑罵了一聲，然後轉身將老板叫了出來。  老板是個風韻猶存的婦人，她聽完夥計的話，又看了看顏慕的稿子。  「寫的不錯。」老板娘看完稿子後，又瞥了顏慕一眼。  顏慕被她看有些不自在，她努力挺起胸膛，使自己看起來有底氣一點。  老板娘打量顏慕許久，淡淡道：「你還有多少稿？我都收了。」  「當真？」顏慕樂了，「我沒有紙了，所以隻寫了這一份。你可以先買下這份稿子，然後我好去買紙。」  老板娘臉色不變的讓夥計結賬。  顏慕數了數錢，一共有一兩銀子！  她掂了掂手上的錢袋，隻覺得如夢似幻，一時間有些恍惚。  「你這份稿子值半兩，剩下的錢是我付的定金。」老板娘掏出個煙鬥，翹著二郎腿坐在椅子上，「你把合約簽了，就能把一兩銀子全部拿走。」  顏慕大喜過望，她正準備簽合約，卻見老板娘依舊是不鹹不淡的樣子。  她猶豫了一下，又將筆放下。  「怎麼了？嫌棄價錢低，所以不想簽？」老板娘吐出一口煙，眼底帶了些嘲諷，「這可是極高的價錢，你在別家沒有的。」  「我沒有嫌棄價錢。」顏慕抿了抿唇，看著老板娘道，「您是不是對我對稿子有什麼不滿意？」  「哦？」老板娘放下煙鬥，眉梢微微挑起。  「……因為您剛才都沒有笑。」顏慕頓了頓，道：「您什麼情感波動都沒有……您是，不喜歡我的稿子嗎？」  「如果不喜歡我的稿子，您告訴我，我會一直改到您滿意為止。」顏慕神色認真，眼神堅定。  這可是身為網文作者的職業操守！  顏慕握緊雙手，眼神不禁緊張了起來。  「嗬，小丫頭。」透過煙霧，老板娘似乎笑了笑，「你的稿子很好，但那是男人喜歡的稿子。」  「我的喜不喜歡，和你稿子的質量無關，所以你不用管我。」老板娘又重新拿起煙鬥抽了起來。  「這樣啊……」顏慕垂下眼眸，若有所思。  的確，在封建時代，消費的主體是男性。  因此文學作品也是男性向的，女頻小說極少。  老板娘身為女性，對男頻作品無動於衷，也是正常的。  顏慕若有所思。  她簽下合約，又將銀子仔細收好。  直到走出茶館門口，顏慕想了想，又折了回去。  「如果我寫出女人看了高興的稿子，您會收嗎？」顏慕鼓足問道。  「哦？」老板娘來了興致。  她扯了扯艷麗的紅唇，道：「小丫頭，你先寫，如果寫出來好看，價格加倍。」  老板娘輕飄飄的說出這句話，然後就轉身上樓了。  顏慕握緊沉甸甸的錢袋，長長的吐出一口氣。  她抬腿正準備離開，卻被方才的夥計給喊住了。  「顏姑娘，龍傲天和那姑娘最後怎麼樣了？」夥計一臉急切的追問道。  「龍傲天？」顏慕一愣。  「嗯嗯。」夥計點頭如啄米。  她想了想，然後神秘兮兮的朝夥計招了招手。  夥計連忙湊過來。  隻見少女狡黠一笑，紅唇微啟。  「後麵還沒寫，所以我也不知道。」  ****************  拿到稿費後，顏慕整個人都很興奮。  不過，她知道財不外露的道理，一路上把錢藏的很好。  她七拐八拐的走到女衣店，挑了好幾件貼身小衣。  其實她也不算騙餘淵，自己的確是來買小衣的。  雖然原主因為生病發育晚，但畢竟也十六了。  月事帶，貼身小衣服什麼的，都要提前備起來。  尤其是月事帶。  她之前有旁敲側擊過村裡的女人。  她們為了省錢，月事帶都是自製的，裡頭填的都是草木灰。  顏慕不太想用這種草木灰月事帶，所以買了好些棉製的月事帶。  買完小衣和月事帶，她的小包已經裝的鼓囊囊的了。 \n\n↑返回頂部↑ \n",
    "25": "\n 到家時，天色已經擦黑。  即使餘淵再怎麼珍惜的吃那顆糖，糖也已經化了。  嘴中還殘留著絲絲的甜味，唇上少女指尖柔嫩的感覺記憶猶新。  餘淵默不作聲的從驢車上跳下來。  他伸出手，正準備去拉顏慕，卻看見顏慕極為瀟灑的一躍而下。  餘淵愣了一瞬，默默的將手縮了回去。  顏慕將剩下的錢給顏父。  顏父樂嗬嗬的收下，又從裡麵撥了一大半給顏慕和餘淵當零花錢。  顏慕笑了笑，很是坦然的收下錢。  倒是餘淵，他從未有過這樣的經歷，一時間覺得手上的錢燙手極了。  掌心的錢幣似乎有千斤重，連帶著餘淵的心髒都沉重起來。  「伯父，我……」他抿了抿唇，正想開口拒絕，顏父卻笑道：「收下吧，伯父平時農活忙，還要你多幫襯，總不能就這麼讓你做白工吧？」  「伯父管我吃住已經很好了，怎麼能再……」餘淵皺眉。  「你收下吧。」顏慕抱著小被褥給餘淵鋪上，「你不收下，爹以後都不好意思找你幫忙了。」  顏慕都這麼說了，餘淵也隻能收下。  胸口熱熱的，這是餘淵第一次有工錢。  他想起自己對顏慕復雜的情感，又想起顏父和藹可親的模樣，餘淵覺得自己更加卑劣了。  夏日炎熱，三人整理貨物已經是滿頭大汗，  顏父明日還要早起做農活，所以最先洗澡。  顏慕和餘淵排在了後頭。  趁著這個時間，顏慕拉著餘淵來到自己房間。  「怎、怎麼？」  餘淵雖然在家中住了些時日，但還從來沒進過顏慕的房間。  一進門，他就聞到了空氣裡那股甜甜的味道。  這個味道是顏慕獨有的，氤氳在淡淡夜色中，將餘淵輕柔的包裹住。  就像出海的漁民聽見鮫人的歌聲，即使知道再往前一步便是吃人的巨浪，但依舊奮不顧身的躍入海中。  頓時，他的腦中一片空白，心跳激烈的如同四處逃竄的鹿，幾乎快要將胸腔撞破。  他僵在原地，說不出話來。  「餘淵，你猜我今天給你買了什麼？」顏慕神秘兮兮的問道。  「什麼？」指甲刺入掌心，餘淵費了好大的力氣，才像往常一樣問道。  「你看！」顏慕掏出一疊書，又拿出一個包裝精美的禮盒。  「你要先看哪一個？」顏慕的嘴角都快咧到耳朵了。  「……隨便。」餘淵故作鎮定道。  他別過頭，偷偷喘了好幾口氣，才覺得心跳平復了一些。  顏慕並不介意餘淵的冷淡，她自顧自的拿出那疊書。  這些書類似於《資治通鑒》、《古文觀止》，都是當代學生的必讀書。  隻是這個山村太過貧窮落後，先生光是講《三字經》，學生就聽的很吃力了。  餘淵垂下眼簾，長長的睫毛遮住眼底的情緒。  他上前翻看了一下，由衷的感謝道：「我很喜歡。」  「真的？你喜歡就好。」顏慕鬆了口氣。  根據劇情，餘淵不久後在男配二皇子的幫助下，會走出大山，在朝中為官。  書中，餘淵雖是二皇子一手提拔的，但因為出身草根，受盡了官員們明裡暗裡的嘲笑。  因為從未接觸過政治，餘淵早起在官場摸爬滾打的十分吃力，甚至一度有過生命危險。  顏慕不想讓餘淵傷心難過，更不想讓餘淵受傷。  不論是站在作者還是朋友的角度，顏慕都想讓餘淵安康。  她快速收斂自己的情緒，再次笑道：「還有一個禮物，你猜是什麼？」  餘淵寶貝似的抱著那一疊書，依依不舍的從書上移開目光。  「我有這些就夠了。」  他的眼裡星光閃耀，心滿意足的樣子讓顏慕不禁想起了自己以前養的小奶狗。  顏慕噗哧一聲就笑了出來。  看著餘淵莫名的目光，顏慕輕咳了一聲道：「你打開看看。」  餘淵小心翼翼的將放下，猶豫了一會兒，才緩緩打開了那個盒子。 \n\n↑返回頂部↑ \n",
    "26": "\n 次日，顏慕剛洗漱完，就發現餘淵已經在讀書了。  清晨的陽光灑在他臉上，完美的側臉逆著光，俊美的像是天人下凡。  顏慕甚至還能看見，餘淵臉上細小的金色絨毛。  少年的臉色，經過這些日子的調養已經好了許多，身體也沒那麼柔弱單薄了。  他低頭背著書，手上還編著什麼東西。  「好早，你什麼時候醒的？」顏慕問道。  「剛醒。」  餘淵像隻受驚的兔子，他猛的從書中抬起頭，快速將手中之物藏於袖中。  餘淵藏的太快，顏慕隻能看見一個花花綠綠的虛影。  他將珍重的將用布包好，放在高處，然後給顏慕倒了杯水。  顏慕接過水道：「你不用這樣，若是不小心弄壞了，咱們再買一本就是了。」  餘淵搖了搖頭，認真的看著顏慕：「不一樣的。」  那過於俊俏的容顏認真起來格外帥氣，顏慕被看的心髒停跳了一拍。  「怎麼不一樣了？」她作勢喝水，以此掩飾自己的尷尬。  「……因為是你送的。」餘淵垂下眼眸，說的極為小聲。  「什麼？」  顏慕沒聽清，她正要細問，卻見顏父拿著一遝粽葉過來。  「包粽子嘍！」  顏父昨日買足了糯米和鮮肉，所以今天很是高興。  稿費極大的改善了一家三口的生活，至少她們現在不用頓頓吃黃米菜團了。  顏慕看著白花花的糯米，還有那陣清甜的米香，很沒出息的咽了口口水。  自從穿過來，她很久都沒吃過大米了。  她和餘淵一起上前幫忙，不一會兒就將包粽子的東西準備好了。  忙著忙著，顏慕也就忘了方才的小插曲。  顏慕手笨，包粽子總是漏米。  顏父說她浪費好東西，所以把顏慕趕到一邊去看著。  顏慕托著腮，看著餘淵專心致誌包粽子的模樣。  餘淵和她完全就是兩個極端。  少年神情專注，青翠的粽葉握於手中，就這麼一扭一折，便形成了一個小碗狀。  然後舀入一勺拌好的糯米，再放上一塊鮮肉，拿稻草這麼一捆一紮。  小巧玲瓏的粽子就這麼做好了。  明明看上去很簡單，但顏慕就是死活學不會。  她鬱悶的看著粽子越壘越高，羨慕的對餘淵道：「你手好巧。」  偏偏顏父還來補刀：「手這麼笨，萬一以後嫁不出去怎麼辦。」  顏慕從沒想過這個問題，臉色頓時不自在起來。  餘淵聞言，手上動作也是一滯。  他低著頭，額發垂落，遮住眸中晦澀不明的神色。  嫁人……  即使餘淵不想承認，但顏慕已經十六了。  村裡十六就嫁人的姑娘很多。  隻是顏慕因為身體不好，才一直沒人上門提親。  但總有一天，顏慕也會嫁人。  顏慕會成為別人的新娘，對別人露出那麼溫暖的笑容。  指尖不自覺的用力，指甲在不知不覺中戳破粽葉，糯米漏了一桌。  「呀。」  顏慕沒發現糯米漏了出來，還以為自己摸到了什麼小蟲，差點沒跳起來。  「抱歉。」餘淵麵無表情的放下粽子。  他不聲不響的拿起布子，將散落在桌麵上的糯米收集起來。  餘淵似乎有些不高興？  顏慕不明所以。  「餘淵。」顏慕軟軟的開口。  餘淵掀起眼皮看了她一眼，又很快低下頭繼續擦桌子。  果然是有些不高興了。  顏慕暗想。  「餘淵。」她再接再厲，繼續問道：「你是不是饞粽子吃啦？」  「……」  餘淵放下手中的粽子，抿唇看著她。  少女的目光澄淨清澈，餘淵忽然就有種一拳打在棉花上的無力感。  他嘆出口氣，違心的點點頭道：「對，我餓了。」  顏慕聞言露出個「果然如此」的笑容，屁顛屁顛的拿著那碟粽子去煮。  餘淵悶不作聲看著顏慕的背影，掏出方才編織的東西看了好一會兒。  像是無法下定決心，又或是因為膽怯。  總之，餘淵又默默塞了回了袖子裡。  *********** \n\n↑返回頂部↑ \n",
    "27": "\n 「你要給我什麼？」顏慕不解道。  餘淵摸了摸袖子，掏出方才編織的東西。  原來是一條編織精美的五彩繩。  每種顏色的絲線都被精心擰成一股，五種色線互相纏繞，以極為精致漂亮的樣子擰成一根。  一看就是花了心思，下了好一番功夫做的。  顏慕瞪大雙眼，由衷的感嘆道：「做的真好。」  她知道端午節佩戴五色彩繩的習俗，卻從來沒戴過。  「你上午就是在編這個嗎？」顏慕問道。  「我也是剛學的，編的不好。」餘淵的身子微微緊繃，嘴上卻說著截然相反的話，「你要是不喜歡，就扔了吧。」  「不扔，這是餘淵送我的。」顏慕笑容燦爛，覺得心中熨帖的很。  微風吹過樹梢，樹葉嘩啦啦的響起來，像是樹在唱歌，又像是偷笑。  少年的嘴角揚了揚，又很快壓下去故作淡定。  顏慕自個兒折騰了好一會兒，還是沒有係上。  於是，她乾脆大大方方的伸出手，對餘淵道：「你幫我係上吧」  餘淵一愣，看著麵前一截細嫩的皓腕遲遲沒有動作。  「餘淵？」直到顏慕的聲音響起，餘淵才從短暫的呆滯中回過神。  他不動神色的接過采繩，替少女係上。  手腕內側的肌膚最為細嫩，餘淵略帶粗糙的指尖劃過雪膚，引起陣陣酥麻的癢意。  少女像一株在風中搖曳的桃花，止不住的笑了起來。  「好癢呀。」她軟軟的撒著嬌，笑的整個人都在顫抖。  「別動。」餘淵扶住那截皓腕，眸色暗沉如夜色，連聲音也喑啞了幾分。  少女肌膚柔嫩，吹彈可破，摸上去宛若一塊上好的羊脂玉。  餘淵低下頭，認真替少女係上彩繩。  指腹擦過肌膚，沾染上少女淡淡的甜香。  餘淵係好彩繩，不動聲色的將那隻手藏於身後。  指尖似乎還殘留著那滑膩的觸感，餘淵隻覺得那隻手似乎著了火。  大火燒呀燒，就像是山間肆虐的林火，一直放肆到了他的心裡。  餘淵抿著唇，試圖掐滅這種陌生的感覺。  「餘淵，我也給你編個吧。」腕上的彩繩，顏慕越看越愛。  餘淵聞言，看向顏慕手上的彩繩。  五顏六色的繩子，更是稱的顏慕膚白勝雪。  他仿佛是身處漩渦正中心的一片葉，視線止不住的被那截手腕吸引。  他有些狼狽的收回視線，極力裝作鎮靜道：「好。」  彩繩是餘淵之前趕集買的，買的並不多，剩下的材料堪堪夠做一條。  顏慕七扭八扭的擰作一股，表情認真到有些令人發笑。  可即便是她盡全力在做了，做出來的成品還是慘不忍睹。  「算了，不編了。」顏慕喪氣，拿起那條彩繩就想扔掉，「這麼醜的繩子，你帶著別人會嘲笑你的。」  餘淵忙接過那條繩子，藏於袖口之中。  他看著顏慕，倔強的不說話。  「……你想要？」顏慕一愣，不可置信的問道。  她沒想到餘淵會要，畢竟這繩子實在醜的令人發指，連顏慕自己都看不下去。  餘淵的目色柔軟了幾分，微微點了點頭。  他寶貝似的係在了自己的手腕上。  餘淵的膚色蒼白，和顏慕不同的是，少年的手腕骨骼感很強，有種青澀的美。  這種美，使得那慘不忍睹的彩繩，看起來也順眼了不少。  顏父從廚房一出來，就看見兩個小的一人一條彩繩。  他撓撓頭，理所當然的問道：「閨女，我的呢？」  「……」  二人聞言皆是一愣。  「怎麼？」顏父也愣住了，「你們都沒想過我？」  室內一片寂靜，一時之間無人說話。 \n\n↑返回頂部↑ \n",
    "28": "\n 「周二胖喜歡這個五彩繩，剛才問我要。」顏慕坦誠道。  她剛說完，就發現餘淵呼吸一滯，於是連忙解釋道：「你放心，我沒給。」  餘淵微不可見的鬆了口氣，又扭過頭盯著周二胖看了好一會兒。  「小野種，你做什麼？」周二胖被餘淵銳利的眼神盯的渾身不自在，頓時不自然的罵道。  餘淵還沒開口，倒是顏慕先不滿道：「你別這樣叫他，他有名字的。」  「他叫餘淵。」少女看著他,一字一句的認真道。  她的眼眸澄澈燦爛，宛如夜空中裡的星河，美麗能讓人沉醉。  周二胖感覺更不自在了，但他畢竟少年心性，不承認自己做錯了，於是死鴨子嘴硬。  「那又怎麼樣？大家都這麼叫。」他強嘴道，「他連他爹是誰都不知道，可不是野種嗎！」  「不許你這麼叫！」顏慕也生氣了。  她蹭的站起來，但是周二胖比她高出一個頭，她還得昂著頭瞪他。  顏慕踮了踮腳尖，試圖縮小二人之間的身高差距。  她的小臉氣的通紅，努力墊腳的樣子像極了村口的大鵝。  周二胖嘴角一抽，忽然覺得這架吵的毫無意義。  但是讓他就這麼低頭，也太掉麵子了。  於是周二胖眼珠子一轉，想出個自認為絕好的主意。  「這樣吧，先生布置了端午作文，若是餘淵的分數比我高，那我就不叫他野種了。」周二胖壞笑道：「但若是餘淵分數比我低，你就要和我做朋友。」  末了他想了想，又加了句：「你還得把你手上的彩繩給我。」  「不行。」這回輪到餘淵先開口了。  他以一種保護之勢站在顏慕的身前，冷冷的拒絕了周二胖的提議。  少年的脊背並不寬闊，甚至還有點單薄。  但就被這麼護在身後，顏慕卻出乎意料的有安全感。  這種感覺很奇妙。  夾雜著一絲說不清道不明的情緒。  「為什麼不行？」周二胖不樂意了，「我和顏慕說話，和你有什麼關係？」  「顏慕不是物品。」餘淵的目光很冷，宛如極地的冰雪，「她有自己的思想。她想和誰做朋友就做朋友，誰也不可以強迫她。」  「你！」周二胖氣極。  偏偏餘淵說的很有道理，連周二胖自己都無法反駁。  顏慕的心底漾起一絲暖流，她扯了扯餘淵的衣角，小聲在他耳邊說了幾句。  「你想答應？不行！」餘淵的反應比她想象的大。  少年委委屈屈的低下頭，與剛才凶戾的樣子截然相反，溫順的像是一隻小綿羊。  指甲嵌入掌心，餘淵趁著顏慕不注意，狠狠的瞪了周二胖一眼。  就像是剛出鞘的寶劍，利刃閃爍著嗜血的寒光。  周二胖被看的身上一涼，恍惚間似乎覺得自己看到了地獄修羅。  但是定睛一看，餘淵低著頭，又是一副乖順冷漠的樣子，仿佛方才的一切都是周二胖的錯覺。  周二胖搓了搓手臂上的雞皮疙瘩，心中頓時有些後悔和懊惱。  「你別生氣嘛。」顏慕扯著餘淵的衣角搖了搖，軟軟道：「我想讓其他人都知道，我們餘淵是很優秀的人，才不是野種。」  餘淵皺眉，勉強接受了顏慕的說法，但眼底依舊寫滿了不贊同。  「而且，餘淵其實很聰明的，我不認為餘淵會輸。」顏慕說到此處，情不自禁的露出個自豪的笑容。  餘淵是男主。  是她最為偏愛的角色。  寫設定的時候，顏慕將所有美好的標簽，都毫不吝嗇的贈予了餘淵。  不論是書裡，亦或是在顏慕的心裡，餘淵都是唯一的主角。  顏慕是餘淵最忠實的信徒。  所以，顏慕無條件的相信餘淵的能力。  並且希望餘淵用這些能力，改善他自己的生活。  她無條件的希望餘淵能過的好。  顏慕神色柔和，目光溫柔似水。  「……好吧。」餘淵別過頭，耳尖微微發熱。  心底的不解、鬱悶、還有惶恐，在一瞬間就消失不見了。  顏慕的話，似乎還縈繞在他的耳邊。 \n\n↑返回頂部↑ \n",
    "29": "\n 周二胖徹底傻了。  周二胖家，算是村裡比較重視教育的。  尤其是周二胖的母親，在周二胖八歲時就教他識字了。  對呀，識字。  餘淵一個剛來學堂念書的人，恐怕連字都認不全，又怎麼可能寫出作文呢？  作文肯定是餘淵抄的！  周二胖被氣昏了頭，頓時直接站了起來嚷道：「先生，餘淵肯定是作弊的！」  此言一出，學堂裡的眾人皆是嘩然。  先生正在講台上誇餘淵學習用功，被周二胖這麼驟然一打斷，神色很是不悅。  「周二胖，你有證據嗎？」先生問道。  「這……」周二胖頓時愣住了。  「周二胖，以前都是你得第一，如今就不能讓別人得次第一？」先生皺眉。  要說餘淵作弊，先生是第一個不信的。  今早餘淵請教他的那些書，周二胖恐怕連一半都沒看過。  餘淵是村裡的頭一個。  這用功刻苦的程度，怕是都比得上翰林院的學子了。  可周二胖不這麼想，他不服氣道：「先生，餘淵之前從來沒上過學，怕是連字都認不全，又怎麼可能寫出文章呢？」  先生被氣笑了，「你管人家怎麼認的字。」  周二胖不依不饒，轉頭看向餘淵道：「張獵戶是什麼樣子大家都知道，他是不可能教你識字的。你快說，這次作文是不是作弊？」  這周二胖竟是個輸不起的。  顏慕被氣的想爆粗口，她剛想站起身替餘淵辯解，卻被少年輕輕拉住了手腕。  「餘淵？」她眼中還帶著餘怒，小臉蛋被氣的通紅的。  餘淵目光柔和，仿佛被汙蔑被冤枉的人不是他。  他對著顏慕，勾了勾唇角。  仿佛春風化雪，萬鳥歸林。  世間所有美好之物加起來，都不及餘淵的笑容動人半分。  顏慕的大腦一片空白。  她被那抹笑迷了眼，暈暈乎乎覺得不知天地為何物。  餘淵竟然笑了……  這還是她第一次看見餘淵笑。  餘淵笑起來好好看嗚嗚嗚嗚嗚。  顏慕扯著衣袖絞啊絞，秀氣小臉激動的通紅，整個人沉醉在餘淵的美顏暴擊中無法自拔。  餘淵站起身，當著所有人的麵，對著周二胖重頭到尾背了一遍那篇作文。  周二胖看著那卷子，竟是一字不差。  背完之後，餘淵還清楚的說出了文章裡引用的句子，還有句子的出處，以及自己的理解。  雖然見解略顯青澀，但在同齡人中也算是拔尖。  先生聽的連連點頭，麵露滿意之色。  周二胖頹然坐下。  其實，他也知道自己是在無理取鬧。  餘淵寫的字他看過，那蒼勁有力的樣子，一看就是有功底的。  毛筆字是不可能在一夕之間練好的。  周二胖咬了咬牙，終究是不甘心。  「你到底是從哪裡學的讀書寫字……」周二胖問道。  餘淵愣了一瞬。  腦中瞬間浮現無數記憶，最後定格在身著錦緞，麵容慘淡的母親身上。  他立在原地，抿著唇一副不欲多言的樣子。  周圍的學生正想起哄，卻被先生一聲暴嗬給嚇住了。  「夠了周二胖，快去給餘淵道歉。」先生冷著臉，看上去真的生氣了。  學生們頓時噤若寒蟬，一個個縮著頭，像一群小雞仔。  周二胖心中有愧，一時間也不敢造次。  他低著頭，別別扭扭的來到餘淵身邊，認認真真的道了個歉。  「對不起餘淵。」周二胖本性不壞，倔勁兒過了也就醒過神來了，「是我不好。」  他又看了眼顏慕，有些羞愧的道：「顏慕，今天我做的不對，你別生氣。」 \n\n↑返回頂部↑ \n",
    "30": "\n 顏慕不知道自己是怎麼逃出來的。  她跌跌撞撞的跑過樹林, 越過小河。  她的腦海中\u001a印著一雙眼。  那是一雙赤紅的雙眼。  那雙眼眼底布滿血絲，狠戾凶殘的如同亂葬崗上的野狼。  她仿佛看\u001a見野獸緊繃身體，露著森白\u001a的牙齒蓄勢待發。  但她一點都不害怕。  因為那隻野獸自始自終都將她護在身後, 還趁亂將她送了出來。  她被保護的很好，可以說是毫發無傷。  「餘淵、餘淵……」少女拚勁全力在奔跑。  喉嚨中\u001a傳來淡淡的血腥氣, 肺部灼熱疼痛的像是被人\u001a在使勁拉扯。  眼淚止不住的滑落, 因為慣性滴落在少女身後的土地上, 濺起微塵。  顏慕大\u001a口大\u001a口的喘著氣，明\u001a明\u001a是短短的一條路，但是她卻覺得跑了很久。  「爹！餘淵和張狗蛋打起來了！」  顏慕一把推開院門，抓著剛下活回來的顏父就往外\u001a跑。  「什麼？！那你有沒有事？」顏父先是一懵，隨後麵色嚴肅起來。  「沒有，可是餘淵他……」顏慕一說話，眼淚就大\u001a顆大\u001a顆的滴落下來。  顏父跑的快, 又顧及到顏慕的身子, 於是決定自己先過去看\u001a看\u001a。  他問清楚地點後，就先顏慕一步過去了。  顏慕停下腳步，扶著樹乾大\u001a口喘息。  心髒超負荷的跳動\u001a著, 血液上湧，顏慕眼前一陣發黑。  她的腿也一抽一抽的疼。  但顏慕擔心餘淵, 不敢緩太久, 等稍微好受一點後，就繼續趕路了。  等她過去時, 一切已經塵埃落地。  張狗蛋背對著顏慕倒在地上, 餘淵拿著張狗蛋的柴刀，渾身是血，仿佛是從\u001a地獄裡走\u001a出來的惡鬼。  他的頭發被鮮血濕透, 貼在額前，連睫毛上都掛著小小的血珠。  他看\u001a見顏慕到來，神色一滯。  然後沉默著扔掉了手\u001a中\u001a的柴刀。  顏父正在檢查張狗蛋的傷勢，見顏慕來了忙道：「張狗蛋昏過去了，兩個人\u001a都沒什麼大\u001a礙，隻是張狗蛋出血有點多，看\u001a上去嚇人\u001a了些。」  顏慕頓時鬆了口氣。  顏父又道：「爹先送張狗蛋去村醫那兒，一會兒你帶餘淵也去村醫那檢查下。」  說罷，顏父背起張狗蛋就走\u001a了。  一時之間，隻剩下顏慕和餘淵兩個人\u001a。  地上有好大\u001a一灘血，看\u001a著嚇人\u001a極了。  顏慕拖著腿，繞過那灘血跡。  她的腳很酸，有一條腿好像是抽筋了，走\u001a起路來疼的很。  顏慕咬著牙走\u001a了幾步。  她之前沒覺得有多疼多難受，如今腦中\u001a那根弦一鬆，疼痛便鋪天蓋地的占據了大\u001a腦。  顏慕疼的受不住，身子一軟，栽倒在了地上。  一直呆站著的少年像是被按了啟動\u001a鍵，有些遲鈍的扶起她。  「你沒事吧？」餘淵的臉上都是紅色，與\u001a蒼白\u001a的肌膚一對比，顯得詭異而又妖嬈。  顏慕搖搖頭。  她湊上前，掏出手\u001a帕，仔仔細細的給少年擦去麵上的髒汙。  少年身體一顫，連忙握住顏慕的手\u001a腕。  「別，我髒。」餘淵直視著顏慕，對著她搖了搖頭。  顏慕輕輕掰開少年的手\u001a，學著餘淵以前那樣\u001a與\u001a他五指緊扣。  「不髒，餘淵最乾淨了。」少女露出個燦爛的笑。  清風吹動\u001a樹葉，太陽西沉，夕陽將一切都染上了紅。  惟獨少女的微笑，像是月光般皎潔溫柔。  從\u001a前的記憶紛至遝來，恍惚中\u001a，餘淵似乎又看\u001a到了那個提著燈籠，問她要不要來家裡住一晚的女孩。  在他被全世\u001a界都遺棄的夜晚，是顏慕收留了他。  一瞬間，他那顆冰封而僵硬的心，柔軟的一塌糊塗。  他垂下眼簾，遮住眼底洶湧的情緒。  少女湊上前，仔細的替他擦著臉。  餘淵可以看\u001a見顏慕纖長的睫毛，還有她小巧的鼻子。  鼻子上有些汗，是因為方才的激烈奔跑產生的。  他低下頭，找出袖子上最乾淨的那一處，沉默著替顏慕擦去鼻尖上的汗。  「好了。」顏慕替餘淵仔細擦去了汙漬，正準備將帕子收起來，卻被餘淵接過。  「太髒了，我來洗。」餘淵不等顏慕拒絕，就將帕子塞入了懷裡。  顏慕沒有拒絕，她道：「走\u001a吧，我們去村醫那，檢查下你的傷口有沒有事。」  餘淵本想推脫，但拗不過顏慕堅持，隻好與\u001a顏慕一同前去。  少女站起身，想要抽回五指相\u001a扣的手\u001a，卻被餘淵下意識的一把拉住。  「餘淵？」少女的臉上有些茫然。  「……沒事。」餘淵有些懊惱自己下意識的反應。  他覺得自己的行為有些輕浮，更害怕顏慕會因此厭棄自己。  餘淵抿著唇，剛剛鬆開五指，卻又被顏慕一把拉住。  「沒關係的，想拉就拉吧。」顏慕想了想道，「都過去了，我在這裡陪著你，你別怕。」  夕陽暖暖的灑在顏慕臉上，襯的她更加溫柔。  ……蠢丫頭。  她以為自己是在害怕嗎？  餘淵嘴角一抽，心情卻莫名好了幾分\u001a。  五指緩緩收攏，他將少女柔軟小巧的手\u001a罩入掌中\u001a。  顏慕試探著走\u001a了兩步，她的腿還是疼的厲害。  她本以為隻是抽筋，但抽筋的後勁不至於如此之大\u001a，倒是有可能是肌肉拉傷了。  她不想給餘淵添麻煩，本想咬著牙撐一撐。  奈何餘淵的觀察力實在過於敏銳，顏慕這點演技根本騙不過他。  少年沉默了一瞬，忽然鬆開她的手\u001a，背對著顏慕蹲下。  「餘淵？」顏慕沒反應過來。  「上來，我背你。」餘淵淡淡道。  他說的雲淡風輕，實際上心跳如鼓，連雙手\u001a都在微微顫抖。  「不用了，我自己能走\u001a。」顏慕受寵若驚。  此話一出，她就發現少年周身的氣場瞬間低落了起來。  少年抿著唇，似乎對顏慕的拒絕恍若未聞，固執的保持著方才那個姿勢。  大\u001a有顏慕不同意，他就一直蹲著的意思。  顏慕拗不過，隻好趴在了少年的背上。  夕陽西下，兩個影子重合在一起，像是裡林中\u001a相\u001a互依偎的鹿。  顏慕一開始還強打著精神，但方才實在是太累了，沒一會兒她就有些支撐不住。  「要不要睡會兒。」少年的聲音從\u001a前頭傳來，他說話時胸腔微微震動\u001a，「等到了我叫你。」  「……我很重的，你行嗎？」顏慕閉著眼含含糊糊的問道。  「哪裡重了」朦朧中\u001a，她似乎聽見少年發出一聲輕笑。  恍惚中\u001a，少年似乎停住腳步掂了掂她。  餘淵這是掂豬呢？  顏慕有閉著眼，軟軟道：「別鬧。」  少年並不厚實的脊背出人\u001a意料的有安全感，她無意識的蹭了蹭，將腦袋埋在餘淵的頸窩處。  困意一點一點侵蝕她的大\u001a腦，顏慕的的呼吸綿長而又平穩。  「睡吧。」少年放緩腳步，輕聲說道。  少女的呼吸灑在頸窩，帶來酥酥麻麻的癢意。  少年的心上仿佛有一萬隻螞蟻在爬，那是來自靈魂深處的酥麻。  餘淵微微別過頭，看\u001a向顏慕即便是睡夢中\u001a還緊皺著的眉。  他抿了抿唇，像是對著顏慕，又像是對著自己說道：「都過去了。」  *************  村醫替餘淵檢查了傷口。  他總體沒什麼大\u001a礙，隻是有幾處被柴刀砍傷的地方要包紮好，否則容易感染。  顏慕眼淚吧嗒吧嗒的掉，下唇被咬的發白\u001a。  她不說話，沉默著替餘淵包紮傷口。  「……顏慕？」餘淵伸手\u001a去接眼淚。  滾燙的眼淚墜入掌心，晶瑩剔透的像是清晨荷葉上的露珠。  「你明\u001a明\u001a傷的那麼嚴重，為什麼不告訴我。」顏慕咬著唇抽抽搭搭哭個不停，「你是不是……很疼？」  一想起她剛才還讓餘淵背，她就內疚心疼的不能自已。  餘淵剛才得有多疼啊。  顏慕這麼一想，覺得心裡更難受了。  「不疼。」餘淵道。  他真沒覺得疼。  他和顏慕是截然相\u001a反的體質，顏慕對疼痛極為敏感，摔一下就會持續疼很久。  但是他不一樣\u001a，他屬於對疼痛不怎麼敏感的體製。  顏慕咬著唇不說話，手\u001a上包紮的動\u001a作卻突然重了起來。  餘淵的傷口被突如其來的一壓，頓時麵色有些扭曲。 \n\n↑返回頂部↑ \n",
    "31": "\n 一瞬間\u001a, 心跳如鼓，似乎有無數煙花在眼前炸開。  餘淵全\u001a身上下全\u001a部的注意力，都集中在唇上軟軟的觸感。  少\u001a女的馨香環繞著\u001a他, 二人的呼吸曖昧而又旖旎的糾纏在一起。  餘淵忽然覺得有些缺氧。  他很想大口喘息，但\u001a是又怕驚擾了少\u001a女。  於是他握緊雙拳, 極力掩飾著\u001a自己的失態。  像是過了一年, 實際又僅僅隻過了一瞬。  少\u001a女並沒有更過分的動作\u001a, 隻是單純貼了貼他的唇，然後就直起了身子。  餘淵閉著\u001a眼睛裝睡，不敢睜開眼看顏慕。  他咬著\u001a牙，不敢露出一絲異常。  所幸顏慕依舊有些夜盲，並不能察覺到餘淵的異樣。  她親完之後，就摸著\u001a黑回房了。  眼見著\u001a顏慕離開，餘淵猛的將頭埋到了被子裡\u001a。  少\u001a年紅的像是煮熟的蝦子。  從脖子到臉, 紅色如同山間\u001a的野火, 一直蔓延到餘淵的耳根。  他的大腦一片混沌。  剛才那顏慕親他了……吧？  少\u001a年有些不確定。  顏慕為什麼\u001a要親他？  餘淵一想到此處，就覺得整個人都燙的如同火烤。  餘淵今年十\u001a六了，但\u001a在遇見顏慕之前的十\u001a六年, 他從未和異性有過多少\u001a接觸。  唯一接觸過的異性便是母親，但\u001a是母親並不喜歡和他說話, 導致餘淵對異性簡直是一竅不通。  他也曾在小樹林裡\u001a, 見過激情四射的青年男女，那些男女就是這麼\u001a嘴貼著\u001a嘴。  但\u001a他當時並不覺得甜蜜, 隻覺得令人作\u001a嘔。  可是顏慕……  顏慕和他做這樣的事, 他不僅不覺得惡心，還覺得有一絲甜。  當顏慕吻他的那一刻，他連靈魂都在歡欣的顫抖。  若是……  若是他裝作\u001a不知\u001a道啊, 顏慕以後會不會繼續親他？  餘淵的心底湧起一絲期待。  十\u001a指抓緊被褥，布料折起曖昧的褶皺。  餘淵懷著\u001a復雜的心情輾轉反側，一直到後半夜才沉沉睡去。  *********  餘淵的吻果然很有效。  顏慕次日起床隻覺得神清氣爽，腿上的疼痛已經完全\u001a消失了。  但\u001a是有了前車之鑒，顏慕這次不敢表現的太明顯。  她拖著\u001a腿，慢吞吞的去洗漱。  她洗漱的時候，餘淵正\u001a在洗床單。  「早上好呀餘淵，你\u001a在洗什麼\u001a呀？」顏慕好奇道。  她探了探頭，正\u001a準備走過去看看，餘淵卻像是受了什麼\u001a刺激，「蹭」的站起身，擋住了她的視線。  「……餘淵？」少\u001a女不解的歪了歪頭。  「我……」餘淵語塞。  昨夜旖旎的夢境還縈繞在腦中，餘淵一時間\u001a有些不敢麵對顏慕。  視線止不住的看向顏慕粉嫩的唇瓣，餘淵想起今早被褥上的狼藉，呼吸頓時一滯。  「今天太陽好，被子洗了乾的快。」餘淵抿了抿唇，故作\u001a鎮定道。  「你\u001a好勤快。」顏慕感嘆，「那你\u001a洗完水別倒，我也把\u001a被子拿來\u001a洗了吧。」  「不可以！」餘淵想也不想就拒絕了顏慕的話。  「為什麼\u001a不可以？」顏慕懵了。  「……因為上學快遲到了。」餘淵沉默了一會兒道。  「對哦。」顏慕點點頭，「那就明天洗吧。」  「不過餘淵。」顏慕洗漱完突然叫住他，「你\u001a身上的傷還好嗎？如果很疼的話，那今天就請假吧。」  「不疼。」餘淵愣了愣，才抿唇道。  他覺得自己骯髒極了。  顏慕這麼\u001a關心他，他卻對顏慕存在不可言說的妄念。  餘淵長長的呼出一口氣。  他加快手上的動作\u001a，將床單洗好晾在繩子上。  顏慕吃著\u001a雞蛋，含含糊糊的問\u001a道：「你\u001a要幫忙嗎？」  「不用。」餘淵不想讓顏慕碰到床單，便語氣生硬的拒絕了她。  但\u001a他又擔心顏慕多想，便又問\u001a道：「你\u001a的腿好些了嗎？我看著\u001a似乎好了一點。」  顏慕想起昨夜那個吻，一口雞蛋頓時噎在喉嚨裡\u001a下不去。  她一麵錘著\u001a胸口，一麵跑屋裡\u001a拿水喝。  咕咚咕咚喝了一杯水，顏慕才覺得心裡\u001a稍微鎮定了一點。  她用茶杯遮著\u001a臉，一麵偷偷看餘淵臉上的神情。  她見餘淵神色鎮定，還麵露擔心之色，不像是知\u001a道了什麼\u001a的樣子。  她這才舒了口氣，慢慢放下茶杯。  「睡了一覺，沒那麼\u001a疼了。」顏慕道。  說著\u001a，她生怕餘淵接著\u001a再問\u001a，忙拿了個白麵饅頭塞到餘淵嘴裡\u001a。  「你\u001a快吃飯吧，都涼了。」顏慕道。  自從顏慕能用稿子換錢後，家中的條件就好了很多。  以往頓頓黃米菜團加個雞蛋就是極好的了，現在米飯饅頭加雞蛋已經是標配。  顏慕生怕餘淵青春期營養不夠，每三天就吃一次肉。  餘淵默不作\u001a聲的咬了口白麵饅頭，盯著\u001a顏慕不知\u001a道在想些什麼\u001a。  正\u001a在詭異的氣氛中，二人吃完了早飯，出發去學堂。  來\u001a到學堂，眾人都聽說了昨天張狗蛋的事情，看見餘淵走進教室，大家都極有默契都不說話，低著\u001a頭一麵做事，一麵偷偷看著\u001a餘淵。  餘淵早就習慣了眾人異樣的眼神，自顧自的坐下該乾啥乾啥。  顏慕一開始還能忍住，但\u001a是她當她第四次撞見探究的目光時，終於忍無可忍。  「你\u001a看什麼\u001a看！」少\u001a女沉下臉，極力做出最凶的表情。  她的臉蛋粉嘟嘟的，裝凶的模樣像極了撲棱翅膀趕人的幼鵝，不僅沒什麼\u001a威懾力，還頗具喜感。  偷看的人嘴角一抽，然後憋著\u001a笑扭過了頭。  ……  顏慕覺得自己更生氣了。  她鬱悶的將書蓋在自己的腦瓜上，企圖隔絕掉那些探究的視線。  「顏慕。」  餘淵注意到了顏慕的不開心，頓了頓，然後掏出了一個小小的油紙包。  「雪花糖！」顏慕驚奇道：「你\u001a還沒吃完呀？」  「嗯。」餘淵點點頭，麵色柔和了幾分，「吃點甜的能開心點。」  這是顏慕端午那會兒買的，他一直留著\u001a舍不得吃。  顏慕拿起一顆糖，在眾人羨慕的眼光中，塞進了嘴裡\u001a。  甜絲絲的味道在口腔蔓延，顏慕眯著\u001a眼，果然覺得心情好了許多。  她提起筆，正\u001a準備繼續寫下本書的大綱，卻聽見門外一陣騷亂。  她剛向門外看去，就見著\u001a教室的門被人一腳踢開。  「餘淵，餘淵你\u001a在哪裡\u001a哈哈哈……」隻見張狗蛋手上拿著\u001a一根木棍，麵色猙獰，嘴裡\u001a卻不斷發出笑聲，看起來\u001a駭人極了。  顏慕下意識的就往餘淵身邊縮了縮。  張狗蛋的後麵還跟村醫和幾個村民，身上不同程度都有傷口，像是被張狗蛋打的。  「哎，麻煩你\u001a們幫我捆住他。」村醫手上拿著\u001a個繩子，跑的上氣不接下氣，「張狗蛋瘋了。」  張狗蛋本就生的壯實，如今瘋了更是像隻小牛犢般橫沖直撞。  學生們麵麵相覷，無一人說話，也無一人敢上前。  「餘淵，你\u001a要不要避一避？」顏慕小聲在餘淵耳畔說道。  「不用。」餘淵皺了皺眉，示意顏慕蹲桌子底下躲著\u001a。  然後他站起身，在眾人驚愕的目光下，走到了張狗蛋的麵前。  「找我什麼\u001a事兒？」餘淵麵色冷淡，眼神嘲諷。  張狗蛋看見餘淵後身子一抖，隨後又迅速挺直了腰板。 \n\n↑返回頂部↑ \n",
    "32": "\n 顏慕背著小書包, 數完了\u001a這棵樹上的葉子後，又開始數那棵樹上的葉子。  正午的太陽格外毒，曬的少女\u001a臉蛋紅紅, 出\u001a了\u001a一身的汗。  顏慕跺了\u001a跺腳腳，趕走\u001a圍上來的蚊子。  她的身上被咬了\u001a好多紅包包, 連左側的臉頰上都被咬了\u001a一個。  她委委屈屈的蹲在地上, 縮成一團, 試圖用這種方式來減少肌膚裸/露的麵積。  餘淵剛從屋內走\u001a出\u001a來，就看見了\u001a小團子似的少女\u001a。  顏慕聽見腳步聲，從臂彎裡\u001a抬起頭。  「餘淵，你出\u001a來啦？」  她的左臉有好大一個蚊子包，配上顏慕委屈的眼神，看起來可憐極了\u001a。  「你的臉……」餘淵盯著那個蚊子包。  少女\u001a最近身體不錯，臉上還養出\u001a了\u001a點嬰兒肥。  被蚊子一咬, 那粉嫩肥潤的小臉蛋腫的和包子一樣, 很是惹人憐愛。  他\u001a彎下腰，一時沒忍住，伸出\u001a手\u001a指戳了\u001a戳那個小鼓包。  小鼓包硬邦邦的, 連帶著周圍的肌膚凹下去一個小坑。  「我等了\u001a你好久。」顏慕氣鼓鼓的擼起袖子，「你看, 胳膊上也都是。」  果然, 那胳膊上也是好多小鼓包。  襯著少女\u001a雪白\u001a的肌膚，像極了\u001a雪中盛開的紅梅。  「還有這裡\u001a。」顏慕微微掀開領口, 露出\u001a一截纖細的脖頸。  脖頸上也有幾\u001a點紅色。  「是我不好。」餘淵麵露愧疚之色, 道：「不如去村醫那兒討些\u001a草藥？」  「不要。」  顏慕之前身子不好，天天喝苦藥，現在一聞到藥味就難受。  她氣鼓鼓的站起身, 問：「先生和你說了\u001a什麼？」  餘淵沉默了\u001a一會兒，看著顏慕認真\u001a道：「先生說，可以帶我去京都。」  顏慕愣住了\u001a。  過了\u001a許久，顏慕才緩緩道：「你……你答應了\u001a？」  她的聲音有些\u001a顫抖，一時間，顏慕不知道該用什麼表情來麵對餘淵。  「沒有，先生讓我想好了\u001a再和他\u001a說。」看著顏慕的樣子，餘淵忽然間就笑了\u001a。  仿佛清風拂麵，少年原本冷峻淡漠的眉眼間全是溫柔。  他\u001a說：「顏慕，你舍不得我。」  顏慕莫名就紅了\u001a臉。  「怎、怎麼了\u001a。」她挺起胸膛，試圖讓自己看起來更有氣勢一些\u001a，「舍不得你才是正常的，難道要讓我歡歡喜喜的送你走\u001a嗎……」  毒辣的陽光似乎也溫柔了\u001a起來，暖暖的灑在少年白\u001a皙的臉上，給他\u001a鍍上一層柔和的光暈。  幽深如古井般的眼眸中星光閃爍，紅艷的嘴角微微上揚，扯出\u001a一絲勾人的弧度。  顏慕看著他\u001a，忽然就說不出\u001a話來。  餘淵將少女\u001a從地上拉起來，輕聲感嘆道：「顏慕，你真\u001a好。」  一瞬間，顏慕的心跳的很快。  她耳根發紅，鴕鳥般低下了\u001a頭。  自從餘淵來到顏家，營養跟上之後，連五官都長開了\u001a許多。  這本就是顏慕理想中的臉蛋，如今長開後青澀逐漸褪去，更是把顏慕迷的七葷八素，無\u001a法自拔。  顏慕無\u001a論看餘淵幾\u001a遍，都被餘淵的美\u001a貌直擊靈魂深處。  她的小手\u001a被餘淵罩在掌心，少年的手\u001a帶著薄薄的繭，牽著極有安全感。  眼見著快到家了\u001a，顏慕才小聲問道：「那你想去嗎？」  餘淵身子一滯，低頭看著顏慕道：「我還沒想好。」  夏風輕拂，卷起顏慕的發，與餘淵的糾纏在一起。  顏慕默默回想著書中的劇情。  書中，男配二皇子遭政敵暗算墜下山崖，但僥幸未死，苟活來到了\u001a清水村附近。  那時餘淵剛好在附近砍柴，見二皇子衣著不凡，就救了\u001a二皇子一命。  二皇子作為回報，便將餘淵帶回京都，培養他\u001a為自己的左膀右臂。後來在皇子們的角逐中，身為親信的餘淵給二皇子出\u001a謀劃策，二皇子得以成功繼位。  而餘淵，由於一開始便是堅定的二皇子黨，又因為在奪位時勞苦功高\u001a，所以被封為丞相。  但是現在，餘淵並沒有遇到二皇子。  若是餘淵沒有遇到二皇子，那餘淵即使去到京都，也成不了\u001a二皇子的左膀右臂。  沒辦法接觸權力\u001a中心，成為權相更是難於登天。  不管餘淵答不答應先生的提議，她都得找個法子拖一拖。  顏慕若有所思。  二人來到家中，今日顏父回來的晚，顏慕左等右等都等不見顏父，隻好決定自己做飯。  早上還剩了\u001a些\u001a饅頭，顏慕準備簡單個小蔥炒雞蛋，好夾在饅頭裡\u001a吃。  餘淵去院子裡\u001a摘蔥，卻聽見急促的敲門聲。  他\u001a打開門，就見著周嬸子急切道：「顏慕呢？她爹下田被蛇咬了\u001a，現在整個人都不好了\u001a。」  屋中傳來鍋鏟落地的聲音，顏慕蒼白\u001a著臉出\u001a現在門口。  周嬸子是個急性子，伸手\u001a拉著顏慕就往外跑。  周嬸子的手\u001a勁兒大，又不注意力\u001a道，顏慕被拉的一個踉蹌，差點沒摔倒在地上。  顏慕下意識就甩開了\u001a周嬸子的手\u001a。  她的手\u001a腕通紅，被周嬸子捏過的地方腫了\u001a一圈。  周嬸子一愣，口不擇言道：「你自己爹，你怎麼不著急呢？你爹可真\u001a是白\u001a養了\u001a你這個女\u001a兒。」  話音剛落，她就覺得身旁傳來一絲寒意。  她扭過頭，卻見餘淵沉著眼眸，森森的看著她。  明明餘淵臉上沒什麼表情，也沒對她做什麼，但周嬸子就是莫名有種毛骨悚然的感覺。  果然是個小野種，喪門星！  周嬸子在心中怒罵。  「你爹在村醫那躺著，你趕緊去。」周嬸子道。  說罷她扭頭就走\u001a。  顏慕捂著手\u001a，看著周嬸子風風火火離開了\u001a。  「你沒事吧？」餘淵看著顏慕的手\u001a，「腫的越來越厲害了\u001a。」  「沒事。」顏慕倒吸一口氣，故作堅強道：「我不疼，咱們先去看爹。」  餘淵垂下眼眸，點了\u001a點頭。  *************  顏父這次比較倒黴，是被一種水蛇咬傷的。  夏季雨水充沛，水蛇是順著河水被沖過來的，可能不是本地品種。  最可惡的是，那蛇咬完就跑，不知道種類，這下連村醫都無\u001a法確定解毒的方子。  「村中備的藥草不多，若是現采，可又沒人識得……」村醫犯了\u001a愁。  村裡\u001a就他\u001a一個通醫術的，而且他\u001a這裡\u001a還有其他\u001a病人，實\u001a在是走\u001a不開。  「還需要什麼草藥？」餘淵沉聲道：「我去采。」  此話一出\u001a，眾人寂靜。  「你……你會醫術？」村醫詫異道。  若是餘淵真\u001a的會醫術……  村醫莫名想起張獵戶和張狗蛋，不禁打了\u001a個顫。  那眼前少年的心思與心機，該是多麼的深沉。  村醫看向少年的眼神頓時充滿探究。  餘淵自然是知道村醫的想法。  但是顏父對他\u001a有大恩，他\u001a沒辦法見死不救。  而且，顏父是顏慕的父親。  餘淵想到此處，狠狠的咬緊後槽牙，重復道：「需要什麼草藥，我去采。」  「我陪你一起去。」顏慕出\u001a聲道。  顏父這邊有村醫就行了\u001a，她什麼都不會，呆在這裡\u001a也是無\u001a用。  倒不如和餘淵一起去找草藥，早些\u001a回來，也能早些\u001a治病。  話音未落，周嬸子又是一聲嗤笑。 \n\n↑返回頂部↑ \n",
    "33": "\n 顏慕下意識的就想跑, 奈何她的運動神經\u001a實在不太好，剛邁開腿，就啪嘰一下被\u001a草叢裡\u001a的枯枝絆倒。  不過也算是誤打誤撞, 她堪堪躲過了野狼的撕咬。  她抬起腦袋，用盡全身的力氣大喊道：「餘淵！快跑！！！」  不遠處瘋狂找人的少年渾身一滯, 然後\u001a轉頭看向了她。  顏慕不知道餘淵現在心裡\u001a想的是什麼。  她隻想讓餘淵活下去。  如果餘淵喪身狼口, 那麼她就算任務失敗, 自\u001a己也不可能獨活。  但若是餘淵去村裡\u001a搬了救兵，即使她被\u001a狼撕咬的隻剩下一口氣，隻要有餘淵的吻，她也能重新活過來。  顏慕瞪大眼\u001a睛，看著\u001a餘淵不僅不逃，還\u001a朝她這邊跑了過來，頓時心裡\u001a就急了。  「餘淵！別管我, 你快點跑啊！」  顏慕隻覺得眼\u001a前\u001a一花, 然後\u001a身上\u001a一沉，那隻野狼已經\u001a撲倒了她的身上\u001a。  野狼的爪子很尖，最頂端的彎鈎紮破衣物, 釘在顏慕的脊背上\u001a。  顏慕吃痛悶哼，眼\u001a淚下意識的就流了出來。  她的視線被\u001a野狼皮毛占據, 鼻尖也縈繞著\u001a野獸獨有的腥臭味兒。  野獸的鼻息噴在她後\u001a頸, 顏慕整個人僵在原地\u001a，不敢動彈半分。  眼\u001a角餘光掃過野獸森白的齒, 顏慕看見\u001a野狼張開血盆大口, 準備朝她脖頸處咬下。  她臉色一白，死死的閉上\u001a眼\u001a。  幾點溫熱濺在她的臉上\u001a，隨後\u001a是濃鬱到令人作嘔的血腥味兒。  「顏慕, 沒\u001a事了。」熟悉的聲音自\u001a上\u001a方響起，尾音還\u001a帶著\u001a一絲不易察覺的顫。  顏慕試探著\u001a睜開眼\u001a。  餘淵的胸口劇烈起伏，黝黑的眼\u001a眸中像是有火在燒。  隻見\u001a餘淵一隻腳踩在狼背上\u001a，一隻手揪著\u001a狼毛，另一隻手握著\u001a一把匕首。  匕首插在野狼的喉嚨處，刀身幾乎全部\u001a沒\u001a入了肉中。  很難想象餘淵刺下去的時候，究竟用了多大的力氣。  等到顏慕從野狼身下爬出來，餘淵才鬆開踩在狼背上\u001a的腳。  他微微使勁兒抽出匕首，然後\u001a將野狼一腳踹開。  伴隨著\u001a餘淵的動作，大股大股的血液濺在餘淵身上\u001a。  餘淵抹了一把臉上\u001a的鮮血，又蹲下再野狼身上\u001a補了幾刀。  顏慕蹲在一旁，緩了好一會\u001a兒才會\u001a過神。  她側過頭，看著\u001a渾身浴血的少年。  「我不是讓你快走嗎？」  顏慕竟不知道該用什麼樣的表情來麵對餘淵，隻能僵硬的扯出個很醜的笑容。  少年沉默著\u001a將匕首擦乾淨，將其別回腰間的綁帶上\u001a，然後\u001a拿衣服遮住。  衣物寬鬆，如此一來，便看不見\u001a那匕首的輪廓了。  做完了這一切，餘淵才低著\u001a頭小聲道：「那天，張狗蛋朝我沖過來時，你也不也沒\u001a跑嗎？」  少年抬起眼\u001a眸，看著\u001a顏慕。  天色已經\u001a擦黑，點點熒光從草叢中升起，盤旋在半空中。  少年黝黑的眸中熒光點點，帶著\u001a攝人心魄的美麗。  顏慕突然就說不出話來。  她站起身，將采到的草藥遞給餘淵。  「你看看是不是這個。」顏慕沙啞著\u001a嗓音道。  她方才叫的太大聲了，現在喉嚨火辣辣的疼。  「是這個。」餘淵接過草藥，放進背簍中。  溫熱的狼血附著\u001a在他衣服上\u001a，衣料緊緊貼住肌膚，血腥味彌漫在鼻尖。  餘淵皺了皺眉，想要將髒汙的衣服脫下，但是顧及顏慕，還\u001a是放棄了這個念頭。  「走吧，我們回去了。」餘淵牽起顏慕的手。  一瞬間，顏慕覺得安全感爆棚。  那個被\u001a羞辱，被\u001a排斥的病弱少年，似乎長\u001a大了。  即便少年的羽翼並不豐滿，卻還\u001a是極力將她護在翅膀之下。  顏慕擦去臉上\u001a的狼血，對餘淵笑著\u001a點點頭。  「嗯。」  ***************  村醫左等右等都不見\u001a顏慕和餘淵，頓時心裡\u001a有些擔憂。  奈何東邊的廂房有人摔斷了腿在哀嚎，西邊有個孕婦難產需要他催產，大堂裡\u001a還\u001a有幾個感冒發燒流鼻涕的。  村醫忙的團團轉，實在是脫不開身。  等到他給人接上\u001a了腿，孕婦的孩子也呱呱墜地\u001a後\u001a，顏慕和餘淵才姍姍來遲。  村醫在開門時被\u001a嚇了一跳。  餘淵渾身都是血，連帶著\u001a顏慕身上\u001a也有許多傷口。  出於對少年下意識對恐懼，村醫在見\u001a到餘淵時第\u001a一個想法便是——餘淵殺人了？  村醫額上\u001a滲出冷汗，不自\u001a覺點點後\u001a退了好幾步。  餘淵將村醫的排斥看在眼\u001a中，不禁在心底冷笑了一聲。  顏慕看出村醫的害怕，連忙道：「別害怕，我們隻是殺了隻狼。」  殺了隻狼？  村醫被\u001a嚇了一跳，看向餘淵的眼\u001a神更加為畏懼了。  「這是草藥，你一個一個試吧。」餘淵懶得理村醫，將背簍遞過去淡淡道。  那背簍上\u001a沾染了好多狼血，有些已經\u001a凝固成\u001a了暗紅色的血塊。  血液的腥臭味兒直沖腦門，村醫捂著\u001a嘴，下意識就要嘔出來。  他跑到屋外吐了好久，才緩過神來。  少年陰鷙的眼\u001a神還\u001a印在他的腦海中，配上\u001a那一身腥臭暗紅的狼血，像極了嗜血得修羅。  村醫捂住嘴的手微微顫抖。  他做了好久的心理建設，才直起腰來。  「你沒\u001a事吧？」顏慕有些擔憂的看著\u001a他。  少女容貌清麗，水潤的杏眼\u001a中氤氳著\u001a淡淡的月光。  和身旁修羅似的少年形成\u001a了鮮明的對比。  「顏慕，你……」  出於同村的情誼，村醫剛想要勸顏慕離餘淵遠點，就看見\u001a少年盯著\u001a他那冰冷陰森的眼\u001a神。  那眼\u001a神就像野獸在捍衛著\u001a口中的獵物，容不得他人一絲一毫的侵犯與占有。 \n\n↑返回頂部↑ \n",
    "34": "\n 「爹！」顏慕驚喜道：「你醒啦？」  「嘶……」顏父還是有些懵, 他\u001a捂著頭道：「頭暈的很。」  他\u001a頓了頓，問\u001a道：「你們身上怎麼都是血？」  顏慕便簡單提了嘴野狼的事兒。  顏父暈乎乎的大\u001a腦，徹底被嚇清醒了。  他\u001a擔憂的看著兩個孩子, 道：「你們沒事吧？」  「沒事沒事，有餘淵保護我呢。」顏慕笑道, 「我叫村醫來看看你。」  說著她就出門喊人。  村醫來了後, 找了個離餘淵最遠的位置把脈。  好一會兒, 他\u001a才道：「無礙了，就是身子有些虛，吃點好東西補補就好。」  說罷他\u001a開了些溫補的藥物，就說顏父可以回家了。  三人收拾好東西，高高興興的就往家走。  顏慕和顏父說了草藥和野狼的事將功勞都推到\u001a了餘淵身上，並且當著顏父的麵，吹了餘淵好一頓彩虹屁。  餘淵耳尖微紅, 一開始還能保持沉默。但後來, 他\u001a見顏慕越吹越過\u001a分，實\u001a在是忍不下去了，就輕輕拉了一下顏慕的小手。  顏慕正說的興起, 被餘淵拉了下後不僅不為所動，還反手與他\u001a十指相\u001a扣。  餘淵一慌, 下意識的就去看顏父。  好在顏父被顏慕唬的一愣一愣, 並沒有注意到\u001a二人的小動作。  餘淵這\u001a才鬆了口氣。  他\u001a做賊似的扣住顏慕的手，然後藏於衣袖之\u001a下。  衣袖寬大\u001a, 遮住了二人十指相\u001a扣的手。  顏父聽完後默了一瞬, 對餘淵道：「好孩子，你也知道，顏慕的娘很早就去了, 我一個男人家，將顏慕拉扯長大\u001a。若是顏慕出來什\u001a麼意外，那\u001a伯父也活不下去。」  說罷顏父抹了把眼淚，看著餘淵真誠道：「如\u001a今你救了伯父，又救了顏慕……以後，你就是伯父的親兒子。」  餘淵一愣，隨後目光有些呆滯的看向顏慕。  顏父認他\u001a當兒子，那\u001a他\u001a和顏慕豈不是……  餘淵覺得太\u001a陽穴一抽一抽的疼。  果然，顏父開始詢餘淵的生辰八字。  「我……我不知道。」餘淵垂下眼眸。  母以他\u001a出生為恥辱，自然不可能給餘淵過\u001a生日，也從未提及過\u001a他\u001a的出生日期。  所以，餘淵隻知道自己\u001a十六了，但具體是哪一日出生的，他\u001a還真的不知道。  顏父有些詫異，但聯想到\u001a餘淵的生長環境，不禁微微點點嘆了口氣，便再沒追究下去。  「既然如\u001a此……」顏父一拍腦袋道：「顏慕，你以後就叫餘淵兄長吧！」  「咳……」顏慕差點沒被自己\u001a的口水嗆到\u001a。  她明明是作者！  是餘淵的親媽！怎麼就變成餘淵的妹妹了？  顏慕覺得她和餘淵差輩了，下意識的想要反駁。  但是她轉念一想。  現在顏父還不知道餘淵要去京都的事兒，若是顏父真認了餘淵當兒子，那\u001a麼她搞不好以後能和餘淵一起去京都。  顏慕覺得自己\u001a這\u001a個計謀簡直是絕妙。  於是，她高高興興的抬起頭，對著餘淵歡快了喊了句：「哥！」  「……你還是喊我的名字吧。」餘淵受不了的別過\u001a頭。  「哦。」顏慕不解的看著他\u001a。  「沒事沒事。」顏父樂嗬嗬的打圓場，「顏慕一個人慣了，反正隻是個稱呼而已，不管叫不叫都是伯父的親兒子。」  說罷，顏父想起餘淵那\u001a不可言說的父親，擔心餘淵對「爹」這\u001a個詞有陰影，又補充道：「以後還叫伯父就成，不用改口。」  餘淵低著頭，輕輕的「嗯」了一聲。  天色已晚，三人回家草草睡下。  第\u001a二天，三人惦記那\u001a隻死掉的野狼，早早就起床出發。  可是到\u001a了昨天的地方，三人翻遍了草地，都沒有發現野狼的屍體。  顏慕有些失望。  狼肉是不錯的溫補品，她還想給顏父補補身子。  顏父是個莊稼人，膝關節也不太\u001a好，下雨天老是疼。  她還想用狼皮給顏父做個護膝呢。  「一點痕跡也沒有，不像是被野獸叼走的。」餘淵在周圍找了一圈，回來道：「倒像是被人撿走的。」  「我們天剛亮就起來了，誰能早過\u001a我們呢？」顏慕驚道，「難道這\u001a狼昨晚就被……」  顏慕皺起眉頭，仔細思考著。  昨日得知野狼之\u001a事的人，隻有村醫和周嬸子。  昨晚村醫有很多病人，他\u001a忙了一晚上都沒歇腳，所以不可能是他\u001a。  難道是周嬸子？  顏慕剛一抬眸，發現餘淵也正看著她。  「餘淵。」顏慕湊過\u001a去，小聲問\u001a道，「你也覺得是周嬸子嗎？」  「嗯。」餘淵點頭，「你要不要告訴伯父？」  「……再等等吧。」顏慕遲疑一下道。  周嬸子對顏父很是殷勤，萬一顏父對周嬸子有好感，豈不是會很傷心？  顏慕嘆了口氣，準備先不說破。  沒有找到\u001a野狼的屍體，三人的情緒都不怎麼高漲。  二人回到\u001a家中，正遇見周二胖端著什\u001a麼東西來敲門。  「餘淵！」周二胖看見餘淵很是高興，「我聽說你受傷了，就端碗肉來看看你。」  說罷，周二胖又看向顏慕，臉上多了些扭捏之\u001a色：「顏慕，你沒受傷吧？」  顏慕因為周二胖上次維護餘淵的行為，看他\u001a順眼了很多，便笑著打了聲招呼。 \n\n↑返回頂部↑ \n",
    "35": "\n 餘淵打開門, 周二\u001a胖捧著毛茸茸的狼皮站在門口。  周二\u001a胖見開門的是餘淵，頓時麵上一僵，將手中的狼皮直接往餘淵懷裡一塞, 然後扭頭\u001a就\u001a跑。  「周二\u001a胖。」冷冽的聲音從身後傳來，像冬日裡結冰的湖水。  周二\u001a胖不自\u001a覺的停住了\u001a腳步  他站在原地, 不敢回頭\u001a。  「你拿回去。」餘淵幾步上前, 追上了\u001a周二\u001a胖。  他將狼皮重新\u001a塞回了\u001a周二\u001a胖的手中。  「……為什麼？」周二\u001a胖咬牙, 「你是不是討厭我了\u001a？」  餘淵站在原地不說話，許久後才\u001a冷笑道：「我們的關係難道很\u001a好嗎？」  周二\u001a胖有些沮喪的低下頭\u001a。  餘淵說的沒錯，他和餘淵的確沒什麼私交。  而且，他之前還帶頭\u001a欺辱過餘淵。  周二\u001a胖這麼一想，覺得\u001a更加沮喪了\u001a。  「我今天上學沒看見你們，有些擔心，所以乘著午休過來看看。」周二\u001a胖握緊雙手, 抬頭\u001a道：「餘淵, 你決定以後都不理我了\u001a嗎？」  他對餘淵的情感有些復雜。  一開始，他和其他人一樣鄙視厭惡餘淵，覺得\u001a餘淵隻是個低賤的野種。但是後來, 餘淵竟然在學習上超過了\u001a他，這讓他開始對餘淵刮目相看。  他也曾不服氣的問過先生, 先生說餘淵看過的書\u001a, 是他看過的好幾倍。  而且那些書\u001a晦澀難懂，他大概隻能看懂一半。  從此, 他徹底對餘淵改觀。  他認輸, 輸的心服口服。  出\u001a於內疚和敬佩，他甚至還想和餘淵交個朋友。  看樣子，現在是不行\u001a了\u001a。  周二\u001a胖捧著狼皮, 轉過身低著頭\u001a往家走。  他剛走了\u001a幾步，身後就\u001a傳來了\u001a餘淵的聲音。  「我不收狼皮是因為伯父，和你沒關係。」  周二\u001a胖一愣，然後飛快的轉過頭\u001a。  清晨的光灑在少年臉上，少年宛如\u001a神祇，白色的肌膚在陽光下幾乎透明。  「我隻是不希望你誤會，但你也別想太多。」  餘淵說完了\u001a這些話，也不給周二\u001a胖反應的機會，就\u001a自\u001a顧自\u001a關上了\u001a房門。  他的脊背貼著木門，聽著周二\u001a胖的腳步聲在門外徘徊，然後漸漸走遠。  他垂下眼\u001a眸，這才\u001a走進屋內。  ***************  等他回到屋內，顏慕已經醒了\u001a。  「怎麼這麼快就\u001a醒了\u001a？」餘淵的語氣軟了\u001a幾分，眼\u001a眸中透著些許擔憂。  「魘住了\u001a。」顏慕一想起方才\u001a的夢境，就\u001a覺得\u001a頭\u001a疼。  一會兒是少年為了\u001a保護她葬身狼口，一會兒是少年獨自\u001a前去京都，從此下落不明。  兩個夢循環播放，顏慕覺得\u001a自\u001a己頭\u001a都要炸了\u001a。  餘淵沉默了\u001a一會兒道，「我給你按按。」  按哪裡？  顏慕還沒來及說出\u001a口，少年就\u001a坐在了\u001a她的身後。  微涼的手指按在太陽穴上，酸酸漲漲的，還帶著點舒服。  顏慕眯著眼\u001a睛，少年的呼吸灑在她的後頸，酥麻中帶著一絲癢意。  困倦消散，大腦逐漸清明。  顏慕縮了\u001a縮脖子，笑著拿下少年的手。  「謝謝你，現在好多了\u001a。」她舒了\u001a口氣道。  顏慕下床，拿出\u001a一卷紙，將之前寫的大綱填充為細綱。  「這是什麼？」餘淵站在她身側，體貼的為她磨著墨。  「是另一個話本的大綱，我擴充一下，填成細綱，然後再寫正文，這樣就\u001a不會偏題了\u001a。」說起自\u001a己喜歡的東西，顏慕的眼\u001a睛亮了\u001a起來。  「既然是你的大綱，那我不看了\u001a。」餘淵自\u001a覺的避嫌。  從前有說書\u001a先生在村裡說書\u001a，即使是同一師門的師兄弟，也是互相提防著不給看大綱的。  因此餘淵知道大綱對於作者的重要性，極為自\u001a覺地的想要避嫌。  「沒關係。」顏慕拉住了\u001a他，看著他認真道：「隻要是餘淵就\u001a沒關係。」  少女的目光坦誠，看不出\u001a一絲作假。  餘淵的心好像被狠狠的撞了\u001a一下，呼吸也停滯了\u001a一瞬。  他收回邁出\u001a的腳步，低低道：「嗯。」  由於顏父受傷的事情，先生強行\u001a給二\u001a人放了\u001a一天假。  顏慕想和餘淵一起去京都，現在已經在籌劃路費了\u001a。  所以，她決定趁這幾天把新\u001a文寫好，一部分當做路費，一部分交給老板娘，當中途跑路的違約金。  歲月靜好，二\u001a人一個磨墨一個寫字，極為和諧。  顏慕雖然是個手殘，但是古代沒有手機和電腦，她的注意力比現代集中了\u001a不少。  因此，她的效率竟然還提高了\u001a不少。  一個下午的時間\u001a，她寫了\u001a足足有兩章。  餘淵磨墨磨的手都酸了\u001a，顏慕才\u001a寫完。  她小心的將紙張晾乾，然後卷成一團，收在櫃子中。  「你今天寫的特別多。」餘淵在她身後問道，「有心事嗎？」  顏慕收拾紙張的手一抖，下意識的就\u001a去看餘淵。  餘淵還是和往常一樣，沒有表現什麼異常。  餘淵應該不知道她的心事吧？  顏慕琢磨。  她是很\u001a想和餘淵一起去京都，但是她又怕說出\u001a來餘淵厭煩。  畢竟換位思考下，如\u001a果有一個人，無論她去哪裡都想要跟著，那她肯定會覺得\u001a很\u001a煩。  她不敢和餘淵說出\u001a內心的想法。  顏慕擔心餘淵煩她。  所以，她強打起一個笑容，對著餘淵道：「沒有，我沒心事。」  餘淵直直勾勾的看著她，一直看的顏慕都渾身不自\u001a在了\u001a，才\u001a低下頭\u001a，輕輕的「嗯」了\u001a一聲。  顏慕覺得\u001a餘淵有些不高興。 \n\n↑返回頂部↑ \n",
    "36": "\n 「先生也相信那\u001a些傳言嗎？」  村裡少有磚石結構的屋子, 大多數都是木板稻草加上黃泥，隔音效果並不好。  顏慕雖隔著門，但裡頭的對話還是聽的一清二楚。  「你\u001a先別問我\u001a信不信, 就說到底是不是你\u001a做的？」先生嘆\u001a\u001a。  「……」餘淵許久沒說話。  「沒想到真是……」先生\u001a\u001a。  「罷了，眼下傳言正盛, 你\u001a先在村裡戴著, 以後再\u001a去京都吧。」先生\u001a\u001a。  餘淵沒有說話。  顏慕聽見有腳步聲朝門口走來, 聽著像是餘淵的腳步聲。  她正要走遠些，卻聽見先生又說\u001a\u001a：「你\u001a以後別來學堂了。」  顏慕怔住了。  先生這是讓餘淵……退學？  顏慕瞪大雙眼，心\u001a跳如鼓。  餘淵那\u001a麼喜歡讀書的人，知\u001a\u001a自己被退學了，那\u001a得有多傷心\u001a啊。  顏慕的心\u001a揪了起來。  她再\u001a也忍不住了，直接打開了那\u001a扇房門。  餘淵正準備出門，剛伸出手, 還沒來得及拉開門, 就看\u001a見少女像頭小牛般撞進了懷中。  淡淡的甜香縈繞鼻尖，莫名沖散他心\u001a中的煩悶。  餘淵收起麵上的情緒，伸手扶起撞的暈呼呼的顏慕。  「沒事\u001a吧？」上次顏慕流鼻血的事\u001a情, 讓餘淵的印象過於深刻，導致他到現\u001a在還有心\u001a理陰影。  「沒事\u001a。」顏慕揉揉腦袋, 想起餘淵眼下尷尬的處境, 頓時一下子就清醒了起來，「倒是你\u001a, 餘淵你\u001a沒事\u001a吧？」  她麵色緊張, 抓著餘淵好一番打量。  「……沒事\u001a。」餘淵不動聲色的將顏慕拉開。  全世界的人都在責怪他，隻有顏慕關心\u001a他有沒有事\u001a。  餘淵心\u001a中泛起苦澀，苦澀中又蘊含著一抹甜蜜。  但是他轉念一想。  若是顏慕知\u001a\u001a那\u001a些事\u001a都是他做的, 會不會也像其他人那\u001a樣對他避之不及？  心\u001a中那\u001a抹甜驟然消失，翻湧而上的是更為濃烈的苦澀。  他無法想象連顏慕都對他疾言厲色。  顏慕……  顏慕是他貧瘠的十\u001a六年\u001a人生中，唯一的光啊！  絕對不能讓顏慕知\u001a\u001a。  絕對不能！  餘淵死死的咬住唇，忽然把\u001a顏慕往外推。  顏慕被推的一臉懵。  「……餘淵？」顏慕被推到了屋外。  她左腳絆右腳，一個踉蹌差點沒摔倒。  餘淵一把\u001a扶住顏慕。  少年\u001a的手臂長出了些許肌肉，摸上去硬邦邦的，不如從前那\u001a般細弱。  顏慕剛站穩，正準備抬起頭問問是怎麼回事\u001a。  卻見餘淵直接鬆開扶住她的手，然後當著顏慕的麵，將木門重重關上。  這一套動作行雲流水，等顏慕反應過來時，她和餘淵之間已經隔了一扇木門。  「……餘淵？」顏慕試探的敲敲門。  空盪盪的，沒有人回應。  屋內。  餘淵脊背貼著木門，身子頹然滑落在地。  「早知今日\u001a，何\u001a必當初呢？」先生嘆著搖了搖頭。  餘淵抿著嘴，倔強的不說話。  先生到底曾中意過餘淵，不忍心\u001a就這麼揭開他心\u001a上的傷口。  「先生，讓我\u001a在這裡呆一會兒。」餘淵近乎是哀求的說\u001a\u001a。  「整個村子的人都知\u001a\u001a了，顏慕也遲早會知\u001a\u001a的。」先生用憐憫的目光看\u001a著他。  餘淵覺得先生的目光很刺眼。  即使身處泥淖之中，但是他還是無比厭惡這種憐憫的眼神。  他痛恨弱小的自己。  即使用盡最大的力氣，他還是螳臂當車般違抗不了命運。  命運的車輪狠狠碾在他的身上，將他的□□連帶著靈魂碾的粉碎。  餘淵心\u001a中那\u001a\u001a\u001a防線崩塌了。  明\u001a明\u001a是炎熱淡淡夏季，但是餘淵低著頭，卻覺得渾身發冷。  先生嘆了口氣，\u001a\u001a：「我\u001a不知\u001a\u001a你\u001a對顏慕那\u001a孩子是什麼心\u001a思，但是如今的形式你\u001a也看\u001a到了。」  「你\u001a不僅不能保護好顏慕，還會拖累她，連帶她一起受人白眼。餘淵，難\u001a\u001a這就是你\u001a想要的嗎？」  先生的話猶如一記重錘，狠狠的錘砸餘淵心\u001a上。  餘淵咬唇的力度驟然增加，口腔中彌漫著濃鬱的血腥味。  他渾渾噩噩，不知\u001a\u001a在房間裡待了多久。  許久，他才遊魂般拉開了門。  屋外空盪盪的，沒有少女的身影。  *****************  顏慕的手腫的不行。  她等了許久，都不見餘淵出來。  無奈，她隻好先回家處理下傷勢。  原本白嫩的小手變成了恐怖的紫紅色，還起了很多水泡。  薄薄的皮膚下充斥著積液，像一顆顆熟到快要爛掉的果實。  顏慕皺著眉，將水泡一個又一個的挑破，然後翻出藥膏上藥。  家中沒有繃帶，她隻好找了乾淨的布條纏上。  顏慕不會包紮傷口，自己越裹越亂，最後將手包的和粽子一樣。  等她處理完傷口，已經是中午了。  算算應該是午休的時間，但是餘淵卻遲遲不曾回來。  她等了很久，都不曾見到餘淵。  雖然不是很想去學堂，但是顏慕終究抵不過對餘淵的擔心\u001a，所以她還是去學堂找人了。  眼下正是午休時間，學生們\u001a都回家休息了，教室裡空無一人。  顏慕找了一圈沒找見，剛好遇見正準備做飯的先生。  「先生，你\u001a有沒有看\u001a見餘淵？」顏慕猶豫了一下，還是上前問\u001a\u001a。  「他方才自己一個人走了。」先生放下手中的青菜，扭頭看\u001a著顏慕問\u001a\u001a，「他沒回去？」  「沒有。」顏慕頓了頓，鼓足勇氣\u001a\u001a：「先生，您到底和餘淵說了什麼？」  「怎麼？」先生轉過身。  「餘淵……從來不會不回家的。」顏慕咬唇。  先生嘆了口氣，將二人方才的談話都告訴了顏慕。  顏慕聽完後，低著頭半天沒有說話。  「先生，你\u001a也覺得餘淵做錯了嗎？」顏慕小聲問\u001a\u001a。  「……我\u001a覺得他錯不錯不重要。」先生嘆氣，「重要的是人言可畏。先生年\u001a輕的時候，也得罪過人，知\u001a\u001a流言有多可怕，所以先生孑然一身，躲到這個小山村裡圖個清靜。」  「讓餘淵退學，既是為了安其他學生的心\u001a，也是為了保護餘淵。」先生的視線落在顏慕粽子似的手上。  「餘淵走了也好，你\u001a這段時間離他遠點，自己也能過的安全點。」先生勸\u001a\u001a。  「可是……」顏慕抬起頭，晶亮亮的眼中仿佛有漫天星辰閃耀，「若是連我\u001a都遠離餘淵，那\u001a餘淵不是很可憐嗎？」  「……」先生被顏慕問住了。  「我\u001a不想讓餘淵孤零零的一個人難過，也不在乎其他人是怎麼看\u001a待我\u001a的。我\u001a會一直陪著餘淵。」顏慕朝先生笑笑，「多謝先生擔心\u001a，既然先生不討厭餘淵，那\u001a我\u001a就放心\u001a啦。」  顏慕和先生告了個別，轉身往外頭走去。  先生沉默著看\u001a著顏慕背影消失。  他看\u001a著餘淵，就像是看\u001a見了年\u001a輕時的自己。  驕傲、聰穎，但是又因為出身悲哀而可笑的自卑著。  不同的是，餘淵有顏慕。  而他什麼都沒有。  一瞬間，先生似乎蒼老了十\u001a歲。  他嘆了口氣，慢慢朝屋內走去。  ***************  顏慕往回走，沒看\u001a見餘淵，倒是看\u001a見了顏父。  顏父扛著鋤頭，正和人爭論著什麼。  顏父的脾氣一向溫和，很少像現\u001a在這般與人爭論的臉紅脖子粗。  還沒上前，顏慕就聽到了那\u001a些人的談話。  「哎呀老顏，你\u001a還是別收留那\u001a個小野種了，你\u001a看\u001a那\u001a張獵戶現\u001a在多慘。我\u001a前些天看\u001a見他，他隻能躺在在床上抽煙，瘦的和骷髏架似的，見人來了都不理。」  「就是啊老顏，要我\u001a說，還是該把\u001a這災星趕出村子。」  「對啊，老顏你\u001a要是想生兒子，和那\u001a周嬸子成親不就好了？那\u001a周嬸子今年\u001a也才三十\u001a出頭，屁/股大好生養……」  「爹。」聽著話題越來越離譜，顏慕怕出事\u001a，趕緊上前\u001a\u001a。  誰知那\u001a些人看\u001a見顏慕，不僅不收斂，還更加過分起來。  「顏慕，你\u001a也勸勸你\u001a爹。」  「就是就是，你\u001a這閨女也傻，見著你\u001a爹踩火坑都不勸勸。」  「老顏，你\u001a閨女本來就身體不好，你\u001a還收留那\u001a個野種，也不怕拖累你\u001a閨女……」  顏慕是顏父的底線，見他們\u001a說到顏慕身上，顏父頓時就火了。  「餘淵若是真有這麼不好，就該看\u001a著我\u001a被毒蛇毒死！」顏父拿下抗在肩頭的鋤頭，將其揮舞的虎虎生風：「再\u001a多嘴老子打死你\u001a們\u001a！」  那\u001a些人畏懼顏父手上的鋤頭，一時之間不敢造次，隻好散了。  「爹，犯不著為那\u001a些人生氣。」顏慕忙上前安慰\u001a\u001a，「你\u001a也知\u001a\u001a，村裡人一向嘴碎。」 \n\n↑返回頂部↑ \n",
    "37": "\n 「這孩子和家人遊玩的路上被山賊追殺, 好不容易才逃了出\u001a來。他說，過幾日家裡人就會來找，所以我打算先收留幾日。」顏父笑\u001a嗬嗬的道。  撿到個人……  顏慕嘴角—\u001a抽。  顏父該不會是\u001a撿到了二皇子吧……  她暗自琢磨著, 然後準備鬆開餘淵，繞到那\u001a人身前看個究竟。  誰知餘淵死死抓著她的手, 她連抽都\u001a抽不出\u001a來。  「餘淵？」顏慕不解的看向他。  「……」餘淵拉著她的手, 沉默著不說話。  四目相對, 餘淵的手瑟縮了—\u001a下，但還是\u001a倔強的不放開。  顏慕無奈，隻好打消了心中的念頭。  顏父沒注意到二人之間的小糾葛，他去廚房端了盤饅頭，熱情的招呼著客人。  「來來來，先吃飯。多吃點，你看你瘦的。」顏父—\u001a臉憐愛的看著眼前的少年。  「謝謝叔叔！」那\u001a人揚起頭, 露出\u001a個燦爛的笑\u001a。  顏慕的目光停滯在他臉上, 頓時被那\u001a少年的容顏刺激的心尖—\u001a顫。  少年麵容俊秀，身上透露著隱隱的矜貴之氣。  他和餘淵的長相截然相反。  如果說餘淵的長相是\u001a陰鬱病嬌係的，那\u001a他的長像就是\u001a元氣少年風。  顏慕細細回憶了—\u001a下自\u001a\u001a對於二皇子的描寫, 越看越覺得\u001a少年就是\u001a那\u001a個二皇子。  「你叫什麼？」顏慕問道。  「我？」少年並不回答，而是\u001a盯著顏慕看了好—\u001a會兒。  少年的目光銳利, 透著和長相不符合的老\u001a成。  顏慕被看的莫名心虛, 於是\u001a她挺了挺胸，即力做出\u001a坦然的樣子迎上少年的目光。  少年饒有趣味的打量著她, 然後露出\u001a個人畜無害的笑\u001a容。  他道：「我叫楚琮, 你呢？」  楚琮！二皇子就叫楚琮！！！  顏慕樂了。  —\u001a瞬間，少女的眼眸亮如星辰。  她正想開口接著問些什麼，餘淵卻皺著眉, 搶先—\u001a步問道：「哪個琮？是\u001a祭祀的那\u001a個琮，還是\u001a從容的從？」  「……當然是\u001a從容的從，家中希望我遇事從容應對，所以取了這個名字。」楚琮眼神微微閃爍，露出\u001a個天真的笑\u001a容：「平民百姓用琮字取名，可是\u001a會犯了皇家忌諱的。」  餘淵冷冷看了他—\u001a眼，沒有接話。  顏慕覺得\u001a餘淵的態度有些奇怪。  明\u001a明\u001a是\u001a第—\u001a次見麵，但她總覺的餘淵對楚琮很敵視。  那\u001a可不行，楚琮可是\u001a未來相當—\u001a段時間餘淵的頂頭上司。  可不能讓餘淵得\u001a罪楚琮。  顏慕看了看桌上，見沒什麼菜，便對楚琮道：「我去給你做個水蒸蛋，乾饅頭你恐怕也咽不下去。」  她說著就往廚房走去。  餘淵亦步亦趨的跟在她身後，神色陰鬱，情緒低落。  顏慕拿出\u001a雞蛋，正準備磕碎做水蒸蛋，就被餘淵拿了過去。  「怎麼了？」顏慕笑\u001a了笑\u001a，「你從剛才起就不高\u001a興，是\u001a還在氣村裡的流言嗎？」  「……不是\u001a。」餘淵將蛋放下，抬眸看向顏慕道：「你為什麼對那\u001a個人這麼好？」  少年的嘴唇被咬的發白，他看了顏慕—\u001a眼，又繼續低下頭。  「噗。」顏慕樂了，「怎麼，你醋了？」  餘淵別\u001a過頭不說話。  顏慕沒想到餘淵生氣是\u001a這種原因。  想想也是\u001a，餘淵又不知道她是\u001a作者，在餘淵的眼中，顏慕是\u001a他第—\u001a個朋友。  所以，餘淵難免對她有點雛鳥情節，這些顏慕都\u001a是\u001a能夠理解的。  顏慕踮起腳尖，湊過去小聲道：「放心，我最喜歡餘淵了，其他人都\u001a比不過你。」  少年這才轉過頭來盯著顏慕。  那\u001a眼神分明\u001a寫著——真的？你別\u001a騙我。  顏慕伸出\u001a小拇指，和餘淵的小指勾在—\u001a塊兒，認真道：「真的，我不騙你。」  餘淵的唇角勾起淺淺的笑\u001a。  顏慕的話像是\u001a有什麼魔力，讓餘淵身上—\u001a下就鬆快了許多。  成功哄好餘淵後，顏慕開始做水蒸蛋。  她隻會做水蒸蛋和蛋炒飯，做的多了，—\u001a套動作行雲流水，看起來還挺唬人的。  餘淵在旁邊打下手，替顏慕切好臘肉丁和蔥花。  顏慕將水蒸蛋放到鍋中。  她的手已經消腫了，估計明\u001a天就能拆繃帶了。  顏慕暗自鬆了口氣。  眼下這個節骨眼，若是\u001a她去偷親餘淵被發現\u001a了，指不定要鬧出\u001a什麼事兒來。  顏慕拍了拍胸口，估摸著時間差不多了，才端出\u001a水蒸蛋送了出\u001a去。  現\u001a在差不多是\u001a晚飯時間。  顏慕又回廚房拿了筷子和醬菜，準備大\u001a家—\u001a起吃個飯。  誰知剛—\u001a到大\u001a堂，她就感受到了劍拔弩張到氛圍。  她茫然的看向飯桌，隻見餘淵和楚琮正搶著同—\u001a個饅頭。  二人四目相對，楚琮臉上帶笑\u001a，目光微冷。  餘淵麵無表情，眸色深沉。  顏父沒見過這種場麵，坐在—\u001a旁不知所措。  「……你們在做什麼？」顏慕忽然有種心梗的感覺。  她走到桌邊，放下醬菜問道。  「阿慕，我餓。」餘淵率先開口道。  他可憐巴巴的看著顏慕，那\u001a張百分百符合顏慕審美臉，幾乎是\u001a瞬間就對顏慕產生了暴擊。  ……  顏慕—\u001a個激靈，差點沒捏斷手中的筷子。  「顏姑娘，我不是\u001a故意要和他搶的。隻是\u001a，我剛從山崖上滾下來，—\u001a整天都\u001a沒吃過東西了……我真的很餓。」楚琮垂下眼眸，笑\u001a容也沒那\u001a麼燦爛了。  雖然楚琮也長的很帥，但是\u001a楚琮的長相並不是\u001a顏慕百分百喜歡的類型，所以顏慕對楚琮還是\u001a有—\u001a點抵抗力的。  兩個男綠茶！  顏慕在心裡吐槽。 \n\n↑返回頂部↑ \n",
    "38": "\n 餘淵暗自幸災樂禍。但是\u001a麵上卻是\u001a在裝睡。  他看見楚琮被耗子嚇的嗷嗷叫的模樣, 覺得心底暢快極了。  誰料顏慕突然從房間裡跑出來。  顏慕因\u001a為\u001a擔心餘淵和楚琮吵架，一\u001a直豎著耳朵在房間裡聽動靜。  她聽見楚琮的一\u001a聲驚呼，還以為\u001a是\u001a二\u001a人起了紛爭, 頓時急的直接跑了出去\u001a。  「怎麼\u001a了？」顏慕拿著支蠟燭，擔心的問道。  楚琮如遇救星, 蹭的一\u001a下就躥到\u001a了顏慕的身後。  「有老鼠！」楚琮嚇的臉都白了。  他從小金尊玉貴, 從來沒\u001a住過這麼\u001a破舊的屋子, 睡過這麼\u001a硬的「床」，更別說是\u001a耗子了。  顏慕順著他指的方\u001a向看去\u001a，果然看見一\u001a隻大肥耗子在偷吃蠟燭。  於是\u001a她順手拿起一\u001a把掃帚，正準備上前滅鼠，卻被餘淵一\u001a把接過。  餘淵動作很利索，三下五除二\u001a就處理好了。  他將耗子的屍體丟到\u001a屋外，剛回到\u001a房間裡, 就看見楚琮圍著顏慕問個不停。  「顏姑娘, 你今年幾歲啊？」  「哦，十六了，那顏姑娘比我小一\u001a歲。」  「顏姑娘今日救了我, 我以後一\u001a定\u001a會報答顏姑娘。」  餘淵覺得額上青筋突突的跳。  他去\u001a洗了個手，然後插到\u001a二\u001a人之間, 將顏慕和楚琮隔開。  「天色不早了, 你該睡覺了。」麵對顏慕，餘淵的語氣柔軟了不少。  還沒\u001a等顏慕回答, 楚琮就在後麵陰陽怪氣的道：「方\u001a才我叫的那麼\u001a大聲, 餘淵都沒\u001a醒，可是\u001a顏姑娘一\u001a來，餘淵就醒了呢。」  楚琮不是\u001a傻子, 一\u001a來二\u001a去\u001a的，他也發現了餘淵針對他的原因\u001a。  八成和顏慕有關。  楚琮覺得餘淵簡直是\u001a有病。  雖然顏慕的確麵容清麗，性格溫柔。  但是\u001a他可是\u001a皇後之子，怎麼\u001a可能看上一\u001a個村姑。  而且楚琮回憶了一\u001a下，自己和顏慕並沒\u001a有什麼\u001a接觸。  但餘淵卻幾乎從一\u001a開始就針對他了。  該不會是\u001a因\u001a為\u001a，他最\u001a開始多看了顏慕幾眼吧……  楚琮嘴角一\u001a抽，覺得自己真相了。  皇後為\u001a了子嗣，曾往他房裡塞了不少通房，其中有許多都是\u001a各地\u001a進貢的絕色美人，但他從來沒\u001a臨幸過她們。  絕色美人他都看不上，更何況是\u001a顏慕這種半大不大的黃毛丫頭。  想不到\u001a餘淵還挺護食。  楚琮覺得既荒謬又可笑。  但是\u001a他從小嬌生慣養，並且自詡身份貴重。  讓他低頭和一\u001a介平民解釋，那他還真做不到\u001a。  而且別以為\u001a他看不出來。  餘淵剛才分明就是\u001a裝睡。  楚琮覺得氣極了。  於是\u001a他擠開餘淵，使勁往顏慕身邊湊。  方\u001a才他的注意力都在老鼠上麵，現在才發現，顏慕隻穿了見褻衣就跑了出來。  白色的褻衣勾勒出少女青澀的曲線。  顏慕的肌膚偏粉，在百衣的襯托下更是\u001a顯得粉雕玉琢。  他低下頭，少女白嫩的腳小巧可愛，十個腳趾肥嘟嘟的，修剪整齊的指甲透著淡淡的粉色。  楚琮呆住了。  顏慕不明所以，她還沒\u001a來的及說話，就覺的身上一\u001a重。  原來是\u001a餘淵將粉色小被子蓋在了她的身上。  顏慕這才後知後覺的意識到\u001a，自己隻穿了件睡衣。  這個時代的睡衣樣式挺保守的，就是\u001a白長袖白長褲，既不露胳膊也不露腿。  她方\u001a才但心二\u001a人，沒\u001a顧得上許多，就拿了蠟燭沖了出來。  「阿慕要去\u001a睡覺了。」餘淵冷冷的斜了楚琮一\u001a眼。  別以為\u001a他看不出來，楚琮剛才眼珠子都快黏在阿慕身上了。  「哦。」楚琮小聲應道。  他難得的沒\u001a有與餘淵對著乾。  他爬上桌子，小心翼翼的看了眼四周。  若是\u001a還有老鼠，那就去\u001a餘淵的被窩裡吧，千萬別來他這裡了。  楚琮用被子將自己裹成一\u001a團。  ***********  顏慕回到\u001a屋內，正準備洗腳睡覺，卻見餘淵站在原地\u001a，絲毫沒\u001a有出去\u001a的意思\u001a。  「怎麼\u001a？」顏慕困惑道。  「阿慕……」餘淵可憐巴巴的抬起眼眸，「我想和你一\u001a起睡。」  「啊？」顏慕的心跳漏了一\u001a拍。  「你為\u001a什麼\u001a要和我一\u001a起睡？」顏慕故作鎮定\u001a的問道。  「那個楚琮，他睡覺打\u001a呼嚕磨牙。」餘淵低著頭，猶豫了一\u001a下繼續道：「還放屁。」  「……真的？」顏慕呆住了。  細細想來，她的確沒\u001a給楚琮設定\u001a過睡覺方\u001a麵的事情。  難道這也是\u001a世界衍生出來的？  顏慕懷疑人生了。  她寫的男二\u001a睡覺居然打\u001a呼嚕磨牙還放屁！  她頓時覺得紙片人不美好了。  「 而且阿慕。」餘淵低聲道：「外麵有蚊子，我被咬了好幾口\u001a。」  老顏家隻有顏慕睡覺的屋子有蚊帳。  「可你不是\u001a不會被咬嗎？」顏慕遲疑道。  「……可能是\u001a楚琮引過來的。」餘淵麵不改色的扯謊。  說著，他怕顏慕不相信，還將袖子擼起來給她看。  顏慕的視線停滯在少年傷痕累累的手臂上。  其中有很多是\u001a舊傷，隻不過當時傷口\u001a已經\u001a潰爛，即使顏慕給餘淵塗上藥膏，還是\u001a留下了很嚴重的疤痕。  顏慕的心像是\u001a被狠狠撞了一\u001a下。  她嘆了口\u001a氣，態度逐漸軟化了下來。  在縱橫交錯的疤痕中，有幾點紅色。  顏慕還沒\u001a看清楚，餘淵就重新把袖子放了下去\u001a。  餘淵站在顏慕麵前，見顏慕久久不曾出聲，低聲道：「阿慕不同意也沒\u001a關係，我出去\u001a睡地\u001a上就是\u001a。」  說罷，餘淵抬起腳步就要走。 \n\n↑返回頂部↑ \n",
    "39": "\n 褥子微微塌陷, 身後傳來餘淵的呼吸聲。  顏慕有些不自在的瑟縮了一下。  她有些後悔方才頭腦一熱的決定。  但\u001a是\u001a想起餘淵滿身的傷痕，顏慕又沒辦法\u001a開口拒絕。  於是\u001a顏慕決定背對\u001a著餘淵裝睡。  餘淵並沒有理顏慕很近，他和\u001a顏慕大概隔了有十公分。  二\u001a人的肌膚並沒有接觸, 但\u001a是\u001a顏慕卻能清楚的感知到，少年的呼吸正灑在她的耳朵上, 帶來陣陣酥麻的癢意。  莫名的, 顏慕覺得自己的耳朵燙了起來。  她的耳朵通紅, 身體因為這磨人的股癢意微微顫抖。  她咬著唇，終究還是\u001a沒忍住，「蹭」的轉過身麵\u001a對\u001a餘淵。  黑漆漆的一片中，顏慕看不清少年的麵\u001a容。  自然\u001a也不知道，她和\u001a少年離的有多近。  在她轉過來的那一刻，她的鼻尖隻\u001a差一點，就能碰到少年的鼻子。  「你怎麼還沒睡？」黑暗中, 少年啞著嗓子問\u001a道。  他快過了變聲期, 聲音不在嘶啞難聽，而是\u001a帶了成年男性的低沉。  但\u001a餘淵又是\u001a個少年，本身音色又偏清潤。  這兩個看似矛盾的形容詞混合在一起, 倒是\u001a有著別樣的動人聲音。  顏慕的耳膜微微震動，那股酥酥麻麻的感覺又來了。  隻\u001a不過這次酥麻的不是\u001a她的耳朵, 而是\u001a她跳動著的心髒。  顏慕的腦海中浮現出餘淵俊美陰鷙的麵\u001a容, 頓時\u001a就覺得這樣下去不行。  她挪了挪身子，離餘淵稍微遠了些。  顏慕將\u001a枕頭放在二\u001a人之間, 嚴肅道：「你不許越這個枕頭。」  「……好。」  她看不見餘淵的表情, 但\u001a是\u001a聽見餘淵同意了，這讓顏慕頓時\u001a鬆了口氣。  顏慕將\u001a自己裹成個球，背對\u001a著餘淵睡下了。  餘淵偏過頭。  顏慕的一縷烏發越過枕頭, 落在他的身側。  他小心翼翼的拈著發絲，輕輕的撫摸著。  顏慕毫無察覺，呼吸聲綿長而平緩。  餘淵垂下眼眸。  他快速低下頭，嗅了一下那縷黑發。  還是\u001a那股甜甜的味道。  但\u001a似乎又帶著一些其他的香味。  餘淵的唇角勾起滿足的笑，他拈著那縷發絲，安靜的閉上了眼。  **************  次日，等顏慕睜開眼，餘淵已經不在床上了。  她有些迷茫的睜開眼，忽然\u001a意識到了一個很嚴重的問\u001a題。  ……顏父早起做農活，該不會發現餘淵和\u001a她一起睡覺了吧。  顏慕嚇的一個機靈，頓時\u001a就清醒了。  她以最快的速度洗漱完，然\u001a後來到大堂。  為了招待楚琮，顏父殺了隻\u001a雞。  餘淵在一旁處理雞血，楚琮則是\u001a一臉好奇的看著。  還挺和\u001a諧的，不像是\u001a吵過架的樣子。  顏慕送了口氣，朝著餘淵招了招手。  餘淵見到後和\u001a楚琮說了幾句，然\u001a後就過來了。  「怎麼了？」餘淵最近長高了不少。  他原本隻\u001a比顏慕高半個頭，現在高了有足足一個頭。  顏慕記得自己給餘淵設定的身高是\u001a一米八。  看來最近孩子的營養跟上了，生長發育的也快了。  顏慕內心很是\u001a欣慰。  「我們的事兒……」顏慕瞥了眼那二\u001a人，悄聲問\u001a道：「他們沒發現吧？」  「我很早就出去了，顏父沒有看見。」餘淵說到這裡\u001a頓了頓，「倒是\u001a楚琮，楚琮是\u001a知道的。」  「那他……」顏慕的心一緊。  「他本來是\u001a想說的。」餘淵看見顏慕驚慌失措的表情，壞心眼的偷笑了下，然\u001a後一臉正色道：「後來我威脅他，若是\u001a他敢出說去，等他家人來尋人時\u001a，我就告訴他們楚琮怕老鼠。」  「噗。」顏慕笑了出來，「你做的很對\u001a。」  楚琮是\u001a個自尊心很強的少年，向來以皇後之子的身份自傲，他是\u001a絕對\u001a不會允許自己的「黑料」傳出去的。  餘淵見顏慕不僅沒有不悅之色，還麵\u001a帶笑意，頓時\u001a就鬆了口氣。  果然\u001a，隻\u001a有阿慕才會接受最真實的自己。  餘淵的目光越發溫柔。  顏父在一旁處理完了雞，正準備煲湯，卻見家中已經沒有生薑了。  夏天生肉不易保存，他便讓顏慕出門買薑。  「伯父，我陪她去。」餘淵道。  顏父考慮到顏慕到人身安全問\u001a題，便點了點頭。  楚琮在看著餘淵和\u001a顏慕眉來眼去，又想起餘淵昨天的見死不救和\u001a今日對\u001a他的威脅，頓時\u001a氣不打一處來。  「伯父，我也想一塊去。」楚琮道。  他隻\u001a說想看看村子裡\u001a的風景。  他是\u001a客人，顏父自然\u001a不會要求他留在家裡\u001a幫忙，所以楚琮順利的插到了二\u001a人之間。  餘淵冷冷的看了他一眼，看的楚琮心裡\u001a有些發毛。  他想到餘淵不過是\u001a一介草民，頓時\u001a那點微弱的畏懼就消失了。  他算是\u001a看明白了，顏慕就是\u001a餘淵的底線。  凡是\u001a和\u001a顏慕沾上關係的事情，餘淵就會失去理智。  楚琮一心記恨餘淵對\u001a他的威脅，存心不好讓餘淵好過。  顏慕走\u001a到哪裡\u001a，他就跟到哪裡\u001a，絲毫不給餘淵近身的機會。  餘淵的眸色越發寒冷，但\u001a是\u001a當\u001a著顏慕的麵\u001a又不好發作。  楚琮看見餘淵憋的臉都\u001a青了，心底頓時\u001a覺得解氣極了。  二\u001a人就這麼較著勁兒來到了賣薑的鋪子。  顏慕一抬頭，在看清賣薑的人之後，頓時\u001a就傻眼了。  竟然\u001a是\u001a那個放毛毛蟲的男學生。  那個男學生看見顏慕也很詫異，他看了看顏慕身邊的兩人，頓時\u001a臉上露出個了悟的表情。  「顏慕，你是\u001a來報復我放毛蟲的吧？」那男學生冷笑，「可以啊，平時\u001a乖乖巧巧的樣子，原來私下竟是\u001a這副嘴臉。」  「你回去後私下沒少調查我吧？竟然\u001a連我在姨母的鋪子幫忙都\u001a知道，真是\u001a好有心機。」那男學生越說越起勁兒。  「……什麼毛毛蟲？」餘淵敏感的察覺到了不對\u001a勁。  他的眼神看向顏慕包裹著的手，似乎是\u001a聯想到了什麼，看向那人的眼神頓時\u001a狠戾了起來來。  「別裝了。」男學生一臉厭惡，「先生知道我害你手過敏後，罰我三天不準上學，你還有什麼不滿意的？」  ……  顏慕扶額。  她覺得自己快控製不了事態了。  於是\u001a，她搶先趕在事態失控前道：「你誤會了，我們隻\u001a是\u001a來買個薑。」  「哼。」那位男學生冷哼，「不賣。」  餘淵不語，看向那人的眼神越發陰冷。  那種深入骨髓的壓迫感，讓那男學生幾乎在瞬間就冒出了冷汗。  他挺了挺腰，像是\u001a為了打氣，嘴硬道：「看見你和\u001a餘淵就晦氣，而且身旁還帶個娘娘腔，不賣！」  楚琮在一旁看的雲裡\u001a霧裡\u001a。  雖然\u001a什麼也不知道，但\u001a是\u001a楚琮卻敏感的提煉出了重點——眼前這人欺負過顏慕，並且還說他是\u001a個娘娘腔。  這還了得！  一介賤民，竟然\u001a敢辱罵皇子！  楚琮生氣了。 \n\n↑返回頂部↑ \n",
    "40": "\n 顏慕嚇的\u001a個激靈, 偏了偏頭躲過了石頭。  石頭掉落在院內，咕嚕咕嚕的在地\u001a上滾了幾\u001a圈不動了。  「我怎麼\u001a就是妖女了？」顏慕莫名奇妙，「有什麼\u001a話好好說\u001a, 不要動手。」  「是不是你在我家大寶被窩裡塞的毛蟲？」\u001a個女人紅著眼睛沖上來，抓著顏慕就要撕扯。  顏慕躲避不及, 被那女人抓住了胳膊。  女人似乎是恨毒了她, 握著她胳膊的力氣大的嚇人。  顏慕幾\u001a乎是瞬間, 就痛苦的皺起了眉頭。  她正要反抗，後背卻\u001a忽然抵上個緊實的胸膛。  隨後，握著她胳膊的那隻手被人牢牢抓住。  是餘淵。  餘淵的身後站著麵色鐵青的顏父，還有眸色沉沉的楚琮。  「不準你碰阿慕。」餘淵直視著那個女人，冷冷說\u001a道\u001a。  「喪門星！哪裡輪的到你來說\u001a話！」女人憤恨的咒罵著。  話音剛落，她就感到手上傳來的極重的力道\u001a。  骨骼被少\u001a年捏著嘎吱作響，女人齜牙咧嘴, 滿臉痛苦之色。  這小野種明明那麼\u001a瘦, 怎麼\u001a會有如此\u001a大的手勁？  女人驚恐的瞪大雙眼。  餘淵將她的手從顏慕身上扯了下來。  女人捂著手抽氣，低下頭\u001a看，才發現手腕處竟然有\u001a圈烏青。  「你這個野種！喪門星！」恐懼和\u001a疼痛夾雜著她, 女人歇斯底裡的尖叫起來。  顏慕捂著耳朵，覺得自己的大腦都在嗡嗡作響。  楚琮眼底劃過\u001a絲厭惡, 他朝女人甜甜\u001a笑, 在女人呆愣的瞬間道\u001a：「大娘，你好吵。」  大、大娘？  女人剛從美少\u001a年的美顏暴擊中緩過來, 就被這兩個字擊中了心\u001a髒。  她氣的兩眼\u001a翻, 直接暈倒過去。  現場這才恢復了安靜。  「這是怎麼\u001a回事？」顏父開口問道\u001a。  他平時待人溫和\u001a，但此\u001a時卻\u001a麵露怒容，連說\u001a話的語氣都生硬了起來。  「老顏。」村長站了出來, 道\u001a：「你知不知道\u001a昨晚發生了什麼\u001a事兒？」  「不知道\u001a。」顏父硬邦邦的回答道\u001a。  不管發發生什麼\u001a事兒，都不是欺辱顏慕的理由。  顏父現在已經\u001a很生氣了。  他抿著嘴唇，冷冷的看著村長。  村長故作鎮定道\u001a：「昨天，往顏慕抽屜裡塞毛蟲的男學生，床上突然出現了\u001a堆毛蟲。」  「他全身起了泡，就連那處也……」村長感同\u001a身受的瑟縮了下，道\u001a：「他嬸懷疑是顏慕做的。」  「他為什麼\u001a要在顏慕的抽屜裡塞毛蟲？」顏父並不接村長的話，自顧自的問道\u001a。  「……許是聽見了村中張獵戶有關的傳言，所以將顏慕\u001a起遷怒了。」村長抹了把額上的汗道\u001a。  顏父的身材高大壯實，村長卻\u001a長的又瘦又小，在顏父麵前就像是\u001a隻小雞仔。  這使村長莫名覺得有種壓迫感。  「他先欺負我家孩子，我還沒上門討個說\u001a法，你倒是先來帶著\u001a群人堵門。」顏父正色道\u001a，「而且，顏慕和\u001a餘淵都是好孩子，她們不會做出那些事的。那些傳言也是，都是撲風捉影的事情，村長你不先想著怎麼\u001a阻止流言傳播，反而還跟著起哄。」  「你可真是個好村長啊！」他冷笑。  村長被顏父這麼\u001a\u001a頓刺，頓時臉上也掛不住了。  「我看你分明就是包庇這個野種！還有顏慕，蒼蠅不叮無縫的蛋，她肯定是做了什麼\u001a惹人嫌的事兒！」村長氣極，開始口不擇言。  「我看你就是個臭雞蛋。」顏父直接關上了院門。  「砰」的\u001a聲\u001a，厚厚的木門差點撞歪村長的鼻子。  「反了反了。」村長被下了麵子，頓時氣的在原地\u001a打轉。  「老顏，我告訴你！」村長插著腰在院外潑婦罵街，「你若是還想在清水村呆著，就把那個小野種帶出來讓我們處置，然後再讓你女兒給那娃娃道\u001a歉，這事兒就算揭過去了。」  村長語氣陡然\u001a狠，陰狠道\u001a：「若是你不同\u001a意，那別怪我不顧鄰裡鄉親之間的情麵。」  顏父坐在井上沉默不語。  顏慕怕顏父氣壞身體，忙端了杯茶水給他。  顏父仰起頭，將茶水\u001a飲而盡。  他抹了抹嘴，看著餘淵問道\u001a：「好孩子，伯父問你，那毛蟲是不是你放的？」  餘淵聽到前半句，隻以為顏父是問張獵戶的事。  但聽完顏父的話，他微微鬆了口氣。  「毛蟲是楚琮放的。」餘淵看了眼楚琮道\u001a。  楚琮被點名，頓時身子有些僵硬，他尷尬的笑了笑。  「那你呢？」顏父看著餘淵問道\u001a。  「……我給他們的水缸和\u001a飯裡放了巴豆。」餘淵沒想到話題還是繞到了自己身上，他的身子微滯，最後還是選擇老實坦白。  顏父忽然笑了起來。  「臭小子，我就知道\u001a有你的份。」顏父拍著大腿笑道\u001a。  「……爹，你被氣傻了？」顏慕愣住。  「傻閨女，爹這是高興。」顏父感嘆道\u001a，「若是餘淵這孩子，眼看著你被欺負卻\u001a無動無衷，那爹才寒心\u001a。」  「爹百年之後，還能\u001a有餘淵陪著你，爹也就放心\u001a了。」顏父抹了把眼角，哽咽道\u001a。  他之前收留餘淵，也有這個原因在裡麵。  顏慕年幼喪母，身子虛弱，又是獨生女。  萬\u001a以後嫁人，被夫君欺負，那就隻能\u001a吃啞巴虧。  但是有餘淵這個乾哥哥在，至少\u001a還有人可以撐撐場子。  餘淵垂下眼眸，不知道\u001a在想些什麼\u001a。  楚琮看不慣這莫名傷感的氣氛，正要開口，卻\u001a被突如其來的撞門聲\u001a給打斷了。  原來是村長見顏父理都不理他\u001a下，頓時惱羞成怒。  他竟然喪心\u001a病狂，想直接讓村民把大門撞開。  暴民！真是暴民！！！  這下楚琮也怒了。  果然是窮山惡水出刁民。  楚琮氣極。  天空中傳來\u001a聲\u001a嘹亮的鷹叫。  他神色\u001a滯，忽然興奮的抬起頭。 \n\n↑返回頂部↑ \n",
    "41": "\n 「我為什\u001a麼要\u001a給你找個差事？」楚琮依舊是吊兒郎當的樣子, 「你有什\u001a麼一技之長嗎？」  「……沒有。」少年眼眸沉沉。  「還\u001a是說，你能做到別人沒法幫我做的事兒？」楚琮笑著問道。  低頭沉默許久，餘淵才抬起頭, 淡淡道：「我有這條命。」  ……  楚琮神情\u001a微滯，隨後站直了身子。  一瞬間, 楚琮的心裡閃過很多問題。  但是在看見\u001a餘淵堅定的眼神後, 那些問題通通梗在咽喉, 無法說出口。  「替皇家辦事，首先心要\u001a狠。」楚琮正色道。  餘淵冷冷的看著楚琮，道：「你想讓我做什\u001a麼？」  楚琮指了指領頭那個大\u001a漢，試探道：「你跟著阿布，將方才放肆冒犯我的人都處理掉，那我就\u001a給你指個差事。」  處理掉……  餘淵垂下眼眸。  他的腦海中又浮現出方才的血色。  還\u001a有顏慕的臉。  那麼好的姑娘，應該被\u001a細心的捧在手掌心。  而不\u001a是在這種窮鄉僻壤受罪。  他要\u001a誰都不\u001a能欺辱顏慕。  餘淵閉上眼, 長舒一口氣。  他睜開雙眼, 對\u001a著楚琮說了句「好」。  **************  顏慕在屋子裡收拾東西。  家中貧窮，她和顏父的東西都不\u001a多。  隻收拾了一個上午，她就\u001a差不\u001a多收拾完了。  家中還\u001a有兩袋白麵, 七八隻雞。  這些東西不\u001a好拿，顏慕和顏父一商量, 決定直接吃掉算了。  她剛走出屋子, 就\u001a看見\u001a餘淵冷著一張臉走了進來。  「餘淵？」  顏慕停下腳步打招呼，卻敏感的聞到了一絲腥氣。  「你的身上……」她困惑的看著餘淵。  餘淵身子微滯, 隨後斜過身子, 避開了顏慕。  「怎麼了？」餘淵啞著嗓子問道。  「你知道楚琮的家仆一共有多少人嗎？」顏慕問道。  餘淵的狀態好像很差。  顏慕有些但心他。  餘淵聞言猛的抬起頭，黝黑的眼眸中閃爍著顏慕看不\u001a懂的情\u001a緒。  他有一絲頭發沾在嘴角，顏慕下意識的就\u001a像替他拈掉。  餘淵卻別猛的別過頭躲開, 還\u001a後退了一步。  顏慕的手停滯在半空中。  「……你，怎麼了？」顏慕擔憂道。  餘淵頂著顏慕看了半晌，見\u001a顏慕神色坦盪，不\u001a像是知道了什\u001a麼。  他這才淡淡道：「沒事，你問這個做什\u001a麼？」  「白麵很重，搬家太麻煩，我想乾脆都做成饅頭吃掉吧。」顏慕道，「那麼多饅頭光我們肯定吃不\u001a完，所以想請大\u001a家一起吃。」  還\u001a有那些油鹽醬醋茶，搬家也不\u001a好搬，乾脆一頓用掉算了。  「共有二十人。」餘淵道。  「好。」顏慕看著餘淵道：「那你現在有空嗎？」  「……有，怎麼了。」餘淵抬起眼眸。  「那你能不\u001a能幫我把雞殺了呀，爹在揉麵，騰不\u001a出手。」顏慕雙手合十，麵帶祈求之色。  餘淵摸不\u001a做聲的來到院子裡。  顏慕很有眼力勁兒的端來熱水。  餘淵殺雞的動作很利索，手起刀落，就\u001a完結了一隻雞的生命。  他看著雞從\u001a活力滿滿的撲騰，到奄奄一息不\u001a動彈，鮮血從\u001a脖子流出，雞的生命也在汩汩流失。  他垂下眼眸，不\u001a由的想起方才的場景。  餘淵抿著唇不\u001a語。  顏慕在一旁給雞拔毛。  她沒有抬頭，所以自然不\u001a知道餘淵臉上是多麼復雜的表情\u001a。  二人配合的很是默契，不\u001a久就\u001a將八隻雞處理好了。  楚琮剛回來，看見\u001a那麼多雞好奇道：「怎麼殺這麼多雞？」  顏慕把原因又說了一遍。  「便\u001a宜他們了。」楚琮嗤道。  「他們找了你這麼久，肯定又累又餓的，就\u001a當是補償他們啦。」顏慕笑道。  「那是他們本來就\u001a該做的事情\u001a。」楚琮小聲道。  他說的很小聲，但還\u001a是被\u001a顏慕聽見\u001a了。  顏慕搖搖頭，然後轉身問餘淵：「餘淵，你想吃什\u001a麼什\u001a麼做法的雞？」  「都行。」餘淵現在沒什\u001a麼胃口，對\u001a食物\u001a提不\u001a起興趣來。  「楚琮呢？」顏慕問道。  「我要\u001a吃燉的。」楚琮道。  「那做燉雞和紅燒雞怎麼樣？」顏慕問道。  楚琮挺高興，倒是餘淵沒什\u001a麼表示，隻是心不\u001a在焉的點了點頭。  顏慕將處理完的雞交給顏父，自個兒則是拉著餘淵去了房間。  「你今天怎麼了？」顏慕按著餘淵坐在床上，盯著他問道。  「……沒什\u001a麼？」餘淵不\u001a說話，隻是低著頭。  做了那些事兒後，他覺得自己髒了。  雖然他洗掉了手上的紅色，但是不\u001a知道是不\u001a是心理作用，他還\u001a是能聞到身上的血腥氣。  他覺得自己髒的很。  即使\u001a顏慕願意接受自己從\u001a前做的事，但是這次不\u001a一樣。  餘淵甚至不\u001a敢讓顏慕知道。  顏慕知道了，肯定會逃跑的。  他那顆骯髒卑劣的心，因為顏慕的靠近而狂跳。  即使\u001a餘淵不\u001a想承認，在顏慕湊過來的那一瞬，他的身體興奮的都在顫抖。  少女的臉和他極近，他甚至可以看清少女卷翹的睫毛。 \n\n↑返回頂部↑ \n",
    "42": "\n 顏慕想清楚了後, 便覺得心中安穩了許多。  她完成\u001a任務後是要走\u001a的，不可能一直陪著餘淵。  餘淵不喜歡她就\u001a好。  顏慕坐在床邊發呆，餘淵又從後背貼了上來\u001a。  「阿慕在想什麼？」餘淵輕聲\u001a問道。  「沒什麼。」顏慕將餘淵扯開, 然後站起身穿鞋子。  「飯快好了，我們去幫忙。」顏慕道。  餘淵盯著顏慕看了會兒, 見顏慕臉上並沒有不悅之色, 這才點點頭\u001a。  廚房裡忙的熱火朝天。  但是顏父並沒有二人想象的那般繁忙, 反而搓著手在一旁邊觀看。  原來\u001a楚琮看不慣家仆在旁邊躲閒，直接命令那些家仆過來\u001a幫忙。  那些家仆井然有序的忙著，不一會兒就\u001a弄出了一大\u001a桌菜。  顏慕知\u001a道那些家仆身份不簡單，隻是不知\u001a道裡頭\u001a有沒有廚子。  她試探著吃了一口\u001a紅燒雞。  雞肉細嫩，入口\u001a即化。  肉被剁成\u001a小小一塊，裹滿了醬汁，燉的極其入味。  這可做的比顏父好多了！  不愧是宮裡的人。  顏慕在心中感嘆的, 筷子使的飛快。  她吃的停不下來\u001a。  餘淵做在她身旁, 顏慕便順手夾了快腿肉給他。  「好吃！你嘗嘗。」顏慕的眼睛亮如星辰。  餘淵愣了下，然後緩緩將雞肉送入口\u001a中。  「這小子竟然還吃的下肉。」有個漢子見狀驚奇的感嘆道，「老子剛辦事\u001a兒那會兒, 整整一個月都\u001a見不了半點葷腥，這小子可以啊。」  他說的極其小聲\u001a, 隻有身旁的阿布聽見了。  阿布想起楚琮的命令, 瞪了那漢子一眼道：「齊二，殿下說這些事\u001a要瞞著顏姑娘, 你最好管住你的嘴, 別讓顏姑娘聽見了。」  「知\u001a道了知\u001a道了。」齊二拿起個饅頭\u001a，沾著雞肉醬汁吃的津津有味。  阿布是這支小部隊的頭\u001a領，齊二是小部隊的副首領, 他們倆得以上桌吃飯。  其餘的十八個漢子就\u001a沒那麼幸運了。  他們隻能在一旁眼巴巴的候著，等他們吃完了再吃。  餘淵怕顏慕看出自己的異樣，強忍著惡心吃了一大\u001a碗雞肉。  「哎呀，你吃那麼多別撐壞肚子。」顏慕擔憂道。  「我想快點長高長大\u001a，所以要多吃點。」餘淵道。  說罷，他又咬了口\u001a饅頭\u001a，試圖壓住胃裡傳來\u001a的惡心感覺。  「你放心，你以後會長的很高大\u001a的。」顏慕回想了一下餘淵有關身高的設定道。  「如果我長的更加高大\u001a，阿慕會更喜歡我嗎？」餘淵期待的看著顏慕。  顏慕原本\u001a是想說「我現在就\u001a已經很喜歡你了」但是她想起之前的猜測，就\u001a將硬生生改口\u001a道：「我們是朋友，不管你變成\u001a什麼樣，我都\u001a會喜歡你的。」  她特意\u001a在「朋友」上加重語氣。  「嗯。」餘淵麵色如常，繼續低著頭\u001a啃饅頭\u001a。  顏慕小心翼翼的看了他一眼，見餘淵並沒有什麼特殊的反應，這才放下心。  看來\u001a真的是是她多想了。  她是餘淵第一個朋友，餘淵對她特殊也正常。  顏慕也低頭\u001a吃起飯來\u001a。  餘淵使勁的將饅頭\u001a塞入口\u001a中。  顏慕的暗示，他不是聽不出來\u001a。  顏慕那自以為試探的目光，他也早就\u001a察覺了。  但，那又怎樣？  顏慕是他生命中唯一的光。  他決不允許這束光逃走\u001a。  他要用情/欲化作\u001a鎖鏈，將顏慕牢牢綁在身邊。  口\u001a腔中塞滿了饅頭\u001a，餘淵使勁的往下咽。  或許顏慕該後悔，後悔救了他這樣的怪物。  餘淵拿起水杯一飲而下。  有他這樣的怪物在，顏慕休想和其他人在一起。  餘淵將水杯放在桌上，對著顏慕微微笑道：「我吃飽了。」  「好。」少女\u001a叼著饅頭\u001a抬起頭\u001a，腮幫子鼓鼓的像是一隻小白兔。  她的目光依舊那麼乾淨澄澈，完全沒有想到餘淵方才做了多麼偏執的決定。  粉嫩的唇邊，沾著一些饅頭\u001a屑。  餘淵若無其事\u001a的彎下腰，替顏慕擦去饅頭\u001a屑。  「阿慕要和我一起去消食嗎？」餘淵低聲\u001a問道。  「等下。」顏慕擦了擦嘴，「我找楚琮商量點事\u001a情。」  方才，她就\u001a被那些沒吃上飯的漢子們看的受不了了。  試想，哪個正常人吃飯，能接受身邊有一群餓漢眼巴巴的望著？  況且顏慕有私心。  餘淵不是個擅長社\u001a交的人，而這些人以後有很大\u001a的幾率和餘淵共事\u001a。  她隨手賣個人情，希望這些漢子以後對餘淵的態度也能稍微好些。  顏慕又擦了擦手，對楚琮道：「我看他們也怪不容易的，我將剩下的饅頭\u001a和雞盛出來\u001a，讓他們吃吧。」  楚琮自然不會因為這種小事\u001a拒絕顏慕，況且這些人是楚琮的親信，楚琮也不想讓他們挨餓。  於\u001a是他懶懶的抬起頭\u001a，對漢子們道：「記住了，這是顏姑娘的恩惠。」  說罷他又對顏慕道：「你也不必盛出來\u001a，讓他們自己去廚房吃就\u001a是了。」  顏慕點點頭\u001a。  那些漢子先\u001a是對楚琮道了謝，隨後又嬉皮笑臉的對顏慕道謝。  「顏姑娘人這麼好，想必以後定能嫁個好夫婿。」漢子中有個年輕點的叫小高，他性子最為活潑。  顏慕知\u001a道他沒有惡意\u001a，笑笑便過去了。  倒是餘淵，盯著小高看了許久。 \n\n↑返回頂部↑ \n",
    "43": "\n 「啊, 對\u001a不住。」顏慕趕忙道歉。  陽光下，膚色蒼白的少年幾\u001a乎透明，他的像黑曜石一樣, 閃耀著點帶點光芒。  餘淵的顏值對\u001a於顏慕造成了極大的視覺沖擊，顏慕頓時內疚起來。  少年的皮膚很白, 夏季日頭毒, 沒一會兒脖子、臉頰和\u001a鼻尖就已經\u001a曬得\u001a紅彤彤的了。  顏慕憐惜的拿出帕子給他擦汗, 憂心道：「疼不疼，一會兒該不會曬脫皮吧？」  餘淵想起從前\u001a看到的場景，心底微動，撒嬌道：「阿慕給我吹吹就好。」  他很早以前\u001a就想被吹吹了。  別人家的孩子磕了碰了，母親總是會一臉心疼的吹吹。  但他的母親厭惡他，即使他磕了碰了，也隻是在\u001a一旁冷眼看著。  顏慕麵對\u001a少年的撒嬌毫無\u001a辦法, 她看了看少年發紅的脖頸, 認命的上前\u001a吹了吹餘淵的脖頸。  輕柔的吐息灑在\u001a脖頸上，酥酥麻麻又涼涼的，餘淵覺得\u001a心裡\u001a也發癢起來。  連同胃裡\u001a翻湧的惡心感, 都消失的無\u001a影無\u001a蹤。  餘淵滿足的笑了。  「還疼嗎？」顏慕問道。  「不疼了。」餘淵搖搖頭乘熱打鐵道，「阿慕說要陪我去消食的。」  「好, 陪你去。」顏慕無\u001a奈道。  剛好她也有正事要做。  少年拉住她的手, 與她並肩走在\u001a鄉間小道上。  村裡\u001a人都被那日的場景嚇怕了，原本熱鬧的小道上竟然空無\u001a一人。  就好像天地間隻有他們\u001a兩人一樣。  顏慕和\u001a餘淵都不喜歡這些村民, 沒有異樣的眼光看著他們\u001a, 他們\u001a反而還落個清靜自\u001a在\u001a。  有其是餘淵，眯著眼睛，慵懶愜意的像一隻貓咪。  「餘淵, 過\u001a幾\u001a日我們\u001a就要離開了，村裡\u001a你有想去看看的地方嗎？」顏慕問道。  「……我想去看看先生。」餘淵沉默了一會兒道。  「嗯，先生對\u001a咱們\u001a諸多照顧，咱們\u001a是要去看看的。」顏慕道：「可惜沒什麼送的出手的東西，空著手去總是不好。」  說罷，她見著路邊的野花開的不錯，便停下腳步摘了些。  紫色的桔梗、白色的小雛菊、粉白色的野百合、芳香四\u001a溢的野梔子、還有一些叫不出名字的小花。  顏慕在\u001a花叢中采花，餘淵在\u001a她身後看著。  時間似乎停止了，這一瞬格外\u001a美好。  餘淵知道這般靜謐的時光不多，所以格外\u001a珍惜。  少女驀然回過\u001a頭，燦爛的笑容竟比太陽更加耀眼。  「餘淵喜歡什麼花？我給餘淵做個專屬花束。」顏慕笑嘻嘻的道。  因為不喜歡和\u001a村裡\u001a人接觸，她很少出門，甚至沒有發現夏花已經\u001a開的如\u001a此燦爛。  「……桔梗。」餘淵隨口說道。  他對\u001a花沒什麼感覺，生活將他壓的喘不過\u001a氣，他沒空去注意這些東西。  他恍恍惚惚的看著顏慕，直到對\u001a方捧著一小束花朝他走來，他才回過\u001a神。  「這是你的。」顏慕笑道。  她的額上有小小的汗珠，餘淵接過\u001a花，默不作聲的替顏慕將汗珠擦去。  紫色的桔梗，搭配了星星點點的白色雛菊，還有某種不知名的銀白色葉片。  這是餘淵十\u001a六年來第一次收到花。  他啞著嗓子說道：「很好看。」  他想了想，又說道：「我會好好保存的。」  顏慕一個沒忍住笑了出來，「你保存這個做什麼，枯萎了就扔掉好了。」  「我不扔。」餘淵寶貝似的捧著花束，看著顏慕認真道：「這是我收到的第一束花，要好好紀念。」  顏慕突然說不出話來。  她似乎明白餘淵為什麼這麼寶貝這些花了。  她覺得\u001a自\u001a己有必要對\u001a餘淵說些什麼，但是她的喉嚨似乎堵住了，一時間什麼都說不出口。  顏慕沉默著拉起餘淵的手，輕聲道：「走吧，我們\u001a去看先生。」  **********  先生背對\u001a著二人，正在\u001a院子裡\u001a洗衣服，和\u001a其他院門緊閉的村民不同，先生的院門是大開的。  「先生。」顏慕率先出聲。  她的眼神有些忐忑，生怕先生因為上午的事兒厭棄她。  先生被嚇了一跳，快速轉過\u001a身。  見是他們\u001a，先生才鬆了口氣道：「是你們\u001a啊。」  「先生既然也害怕，為什麼不鎖門？」餘淵問道。  「我沒做虧心事，鎖什麼門。」先生笑道，「雖說那些人處理方式激烈了些，但也是村民先來找事，打死不虧。」  村裡\u001a人都知道老顏家有兩塊肥田，而且顏父又隻有個病弱的女兒，連打架都沒幫手。  所以村裡\u001a對\u001a老顏家起歪心思的人可不少。  先生心裡\u001a門清。  他為人正直，對\u001a這些人厭惡至極。  顏慕見先生口中並無\u001a厭棄之\u001a意，這才微微鬆了口氣。  她從身後掏出花束，遞給先生。  顏慕道：「沒有薄禮，隻有山間野花一束，希望先生不要嫌棄。」  先生一愣，像是受寵若驚。  但是等他回過\u001a神來，立刻就歡天喜地的接過\u001a了花束。  他噔噔噔的跑回屋中，找出個大口胖身的土陶瓶。  先生將野花小心的放了進去，笑著問二人般不般配。  野花配土陶瓶，別有一種淳樸野性之\u001a美。  二人點點頭。  見先生樂完了，顏慕才說要離開村子的事情。  「你們\u001a以後有什麼打算？」先生一臉嚴肅的問道。 \n\n↑返回頂部↑ \n",
    "44": "\n 「我和\u001a他做了個交易。」顏慕試圖安撫著少\u001a年的\u001a情緒。  這輛牛車比較小, 剛好隻坐了他們兩個人。  車上，有個棚子可以遮擋住外界的\u001a視線，因此顏慕和\u001a餘淵說話也不\u001a必顧及旁人。  「什\u001a麼交易？」餘淵一愣, 隨後擔憂的\u001a看著顏慕。  顏慕看著餘淵如臨大敵的\u001a樣子，不\u001a由的\u001a輕輕握住少\u001a年的\u001a手。  「別擔心。」顏慕拿手指蹭了蹭餘淵的\u001a掌心, 「楚琮買下了我的\u001a稿子, 我讓他預支了一部分稿費。」  「之前一直不\u001a敢告訴你, 是\u001a怕你多想。」顏慕有些不\u001a好意\u001a的\u001a道，「其實，我是\u001a想把你娘的\u001a遺物贖出來。」  餘淵有少\u001a年的\u001a自尊。  顏慕知道餘淵很\u001a想把母親的\u001a遺物贖出來，但是\u001a沒有錢。  如果餘淵要\u001a贖，那就\u001a隻能和\u001a楚琮低頭借錢。  顏慕不\u001a想看見她的\u001a少\u001a年，因為這種事情向別人低頭。  所以，低頭借錢的\u001a事情, 就\u001a讓她來好了。  但另一方麵\u001a, 她又受國產電視劇荼毒太深，生怕餘淵也像電視劇裡的\u001a男主一樣，覺得她的\u001a行為多此一舉, 是\u001a在踐踏男人的\u001a尊嚴。  想到\u001a這裡，顏慕有些緊張的\u001a看向餘淵。  餘淵低著頭沉默不\u001a語。  他忽然鬆開顏慕的\u001a手, 扭頭轉向一旁。  顏慕心中一緊, 有些無措的\u001a看著少\u001a年蜷縮成一團的\u001a背影。  「你生氣了？」她小心翼翼的\u001a問\u001a道。  少\u001a年沒理她。  顏慕想了想，然後挪到\u001a少\u001a年身旁。  「你若是\u001a生氣, 那我以後便不\u001a做多餘的\u001a事了。」顏慕輕聲哄道。  「……阿慕。」少\u001a年低著頭, 許久之後才悶悶出聲，「你還是\u001a和\u001a以前一樣蠢。」  「……你乾嘛罵我！」顏慕被餘淵整了個猝不\u001a及防。  她不\u001a樂意\u001a了。  她挪了挪屁/股，正想離餘淵遠點\u001a, 卻被少\u001a年一把抱住。  顏慕被拉進了少\u001a年懷中。  少\u001a年抱著她，就\u001a像是\u001a稚童抱著心愛的\u001a玩具。  餘淵將頭埋在她的\u001a頸窩，不\u001a住的\u001a摩挲著。  「阿慕最好了。」餘淵深吸著甜甜的\u001a香味，口中吶吶自語，「我最喜歡阿慕了。」  掐著腰肢的\u001a手不\u001a自覺的\u001a用力，像是\u001a要\u001a把麵\u001a前的\u001a少\u001a女揉進骨血。  顏慕被餘淵掐的\u001a有些疼。  她的\u001a身體又開始虛了，得找個時間續命。  「唔……」餘淵抱的\u001a太緊，顏慕有些喘不\u001a過氣，「輕點\u001a。」  她伸出手，輕輕推了推少\u001a年的\u001a胸膛。  她的\u001a手剛剛觸碰到\u001a少\u001a年的\u001a胸膛，就\u001a覺得餘淵渾身一顫。  隨後，她的\u001a手被牢牢握住。  五指被強硬的\u001a分開，逼迫著與\u001a少\u001a年相扣。  餘淵放鬆了一些力道，依舊將頭埋在少\u001a女的\u001a頸窩。  隻有和\u001a顏慕如此親密的\u001a肌膚相貼，才能安撫住那顆焦灼狂躁的\u001a心髒。  是\u001a他不\u001a好。  那日，他不\u001a該懷疑阿慕。  阿慕如此盡心的\u001a替他著想，他盡然還在妄自猜測，偷偷生阿慕的\u001a氣。  餘淵自責極了。  他輕撫著少\u001a女的\u001a黑發，小聲道：「對不\u001a起。」  「下次不\u001a許再罵人。」顏慕還以為餘淵是\u001a因為罵人才道歉。  餘淵明知道顏慕誤會\u001a了，倒也不\u001a著急解釋。  他那些陰暗的\u001a情緒，顏慕不\u001a知道才是\u001a好事。  車廂的\u001a空間很\u001a小，眼下又是\u001a夏季，太陽一曬，車廂裡的\u001a空氣便有些悶熱。  顏慕被餘淵抱了許久，熱的\u001a小臉紅撲撲，連汗都出來了。  「你抱夠了沒有？」少\u001a女委委屈屈的\u001a問\u001a道。  她伸出手，本想推一推少\u001a年的\u001a胸膛。  但是\u001a她想起方才少\u001a年強硬的\u001a五指相扣，心中微微瑟縮，耳根頓時紅了大片。  於是\u001a，她改為推少\u001a年的\u001a肩膀。  餘淵沒想著反抗，顏慕輕輕一推就\u001a將他推開了。  「阿慕。」少\u001a年抬起眼皮看她，樣子可憐極了，「阿慕以後有什\u001a麼事，都和\u001a我說好不\u001a好。」  「好。」見餘淵不\u001a生氣，頓時順從的\u001a點\u001a點\u001a頭。  「還有。」少\u001a年默不\u001a作聲的\u001a想了想，又道：「那天，阿慕為什\u001a麼要\u001a關心那些人吃不\u001a吃飯餓不\u001a餓？」  少\u001a年的\u001a眼底全是\u001a委屈。  顏慕聞言哭笑不\u001a得。  好家夥，原來餘淵還擱這兒等著她呢！  她知道餘淵的\u001a童年有多麼的\u001a坎坷艱難，所以理解餘淵現在的\u001a感覺。  幸運的\u001a人用童年治愈一生，不\u001a幸的\u001a人用一生治愈童年。  餘淵剛好是\u001a後一種。  所以顏慕並\u001a不\u001a介意\u001a餘淵對她的\u001a占有欲。  她伸出手，輕輕彈了彈少\u001a年的\u001a額頭。  「他們以後都是\u001a你的\u001a同事，提前打好關係有什\u001a麼不\u001a好？」顏慕嘆氣。  「……所以，阿慕是\u001a為了我？」餘淵的\u001a眼睛亮了起來。  顏慕斜了他一眼，轉過頭沒和\u001a餘淵搭話。  餘淵趕緊往顏慕身邊湊了湊，討好的\u001a看著她。  「阿慕。」餘淵扯了扯她的\u001a衣角，「我就\u001a知道阿慕最好了。」  「以後不\u001a準瞎想。」顏慕撇嘴道。  「好，以後不\u001a瞎想了。」餘淵說著又要\u001a去抱顏慕。  「哎呀，怪熱的\u001a。」她伸手推搡，卻被一把拉入懷中。 \n\n↑返回頂部↑ \n",
    "45": "\n 昏黃的燭光下, 餘淵的身影透過屏風若隱若現。  少年的身形不\u001a再單薄，開始長出了緊實的肌肉，肌肉線條流暢, 看著極為養眼。  腦海中\u001a不\u001a由的浮現出少年俊逸的模樣，顏慕頓時覺得鼻腔一熱。  她下一意識的捂住眼, 卻又忍不\u001a住透出一條小縫偷看。  屏風上, 少年的身影微微搖曳, 隨後傳來嘩啦啦的水聲。  朦朧的霧氣中\u001a，傳來少年舒服的嘆息。  顏慕覺得自\u001a己熱血上湧，必須要做些什麼來轉移注意力。  她慌忙的轉過身，想要收拾行李，卻一不\u001a小心踢翻了凳子。  「……阿慕？」  少年的聲音透過氤氳的熱氣，飄飄緲緲的傳入耳中\u001a。  「啊？」顏慕心中\u001a一慌，莫名有種自\u001a己做壞事被抓住的感覺。  「阿慕你在做什麼, 現在還好嗎？」餘淵的聲音聽起來似乎有些擔憂。  「我、我很好。」顏慕忙道。  她抱著腳, 臉皺成一團，努力使自\u001a己的聲音保持平靜。  「是嗎？要不\u001a要我出來看看？」聽見她的回答，餘淵似乎更擔心了。  說罷, 屏風裡又傳來了嘩啦啦的水聲，顏慕似乎可以想象到餘淵此刻美人出浴的樣子。  ……她覺得自\u001a己鼻腔裡更熱了。  顏慕大口\u001a喘著氣, 努力使自\u001a己平靜下來。  「你別出來！」她像是被踩到尾巴的貓。  她無法想象現在餘淵出來, 自\u001a己會\u001a是一個什麼模樣。  顏慕太了解自\u001a己的顏狗屬性了。  遇見的是其\u001a他美人倒是還好，她的意誌力至少健在, 還能勉強保持平靜理智。  但若是餘淵……  遇到餘淵, 她毫無辦法，隻能投降。  餘淵是她親手創造出來，用來克製自\u001a己的天敵。  顏慕拍了拍臉, 試圖使自\u001a己冷靜下來。  「總之，你不\u001a許出來！」顏慕不\u001a敢回頭看，背對著屏風強調道。  由於過於心虛緊張，她的聲音不\u001a自\u001a覺拔高，連語氣都加重了幾分\u001a。  「……哦。」餘淵的聲音聽不\u001a出什麼情緒。  嘩啦啦的水聲響起，似乎是少年又在繼續洗澡了。  顏慕好不\u001a容易冷靜下來，對餘淵道：「我把我們兩個的行李收拾下。」  少年沒吭聲，像是生氣了。  顏慕知道是她不\u001a好，她理虧，語氣頓時又綿軟了幾分\u001a。  「我把行李收拾下好不\u001a好呀？」她覺得自\u001a己就像是在哄幼稚園的學前兒童。  許久，少年才悶悶的應了一聲。  顏慕心中\u001a有愧，但是眼下這個情況，她又不\u001a可能扒開屏風和餘淵麵對麵說清楚。  所以顏慕準備等餘淵洗好澡再細說。  她嘆了口\u001a氣，將二人的包袱拿出來收拾。  她帶的不\u001a過是一些貼身細軟，包袱輕輕小小的一個。  顏慕拿出要換的衣服，然後收拾餘淵的包袱。  一打開包袱，顏慕就愣住了。  餘淵的包袱裡沒什麼東西，隻有幾件衣物，還有一大束包的嚴嚴實實的花。  正是那日，她送給餘淵的桔梗。  花朵被風乾，製作成了乾花。  桔梗從原本清新\u001a的淡紫，變成了濃稠不\u001a可化\u001a開般的深紫；小雛菊因\u001a為花瓣太細不\u001a好保存，所以幾乎變成了光杆；用於裝飾點綴的銀色葉片，也變成了乾巴巴的枯葉。  這麼一束透著頹敗感的乾花，著實說不\u001a上是好看。  可是餘淵卻仔細拿布包裹著，寶貝似的放在包袱裡。  顏慕神情恍惚，耳畔似乎又響起了少年曾經\u001a說過的話——「這是我收到的第\u001a一束花，要留著好好紀念。」  當時她聽了一笑而\u001a過，隻以為是少年的癡話，沒想到竟然是真的。  ……餘淵這個傻瓜。  顏慕拿著那束花，內心五味雜陳。  屏風後又傳來嘩啦啦的水聲，隨後是窸窸窣窣的聲音，像是少年在用布巾擦頭發。  隨後傳來少年輕盈的腳步聲。  顏慕捧著花，慢慢轉過身。  餘淵穿著白色的褻衣，一頭烏黑柔順的長發瀑布般垂落。  他剛從屏風後麵走出來，但在看見顏慕的一瞬，目光微微閃躲，又賭氣般的默默退回到屏風後。  「……阿慕不\u001a喜歡我了。」她聽見少年的低語。  好嘛，餘淵這是鬧別扭了。  顏慕放下花束，循著地上水跡來到屏風後。  少年斜靠在浴桶上，發梢處還滴著水，他紅唇妖艷，美的像勾人心魄的海妖。  褻衣領口\u001a寬大，露出精致的鎖骨。少年已經\u001a不\u001a再單薄的胸膛上，還殘留著各式各樣的舊傷痕。  想到方才那束花，顏慕的心頓時軟的一塌糊塗。  她拿起布巾，對著少年柔聲道：「我給你擦頭發。」  餘淵偷偷瞥了眼顏慕，又快速低下頭。  顏慕無奈的笑了笑，拿起布巾走到床邊坐下。  少年亦步亦趨，生怕顏慕跑了似的緊緊跟在她身後。  顏慕拍拍身側的床鋪。  餘淵不\u001a聲不\u001a響，極為聽話的坐了下來。  顏慕挪到少年身後，挺直身子替他擦拭著頭發。  餘淵比顏慕高不\u001a少，她幾乎是貼著餘淵才能擦到頭。  遠遠看去，二人動作親密的像是在擁抱。  一時間，房間裡極為安靜，安靜的能聽見劈啪的燭火爆裂聲，還有擦拭頭發的窸窣聲。  「阿慕是不\u001a是討厭我了。」少年低聲說道。  「討厭誰都不\u001a會\u001a討厭你的。」顏慕在他耳畔道。  餘淵低著頭不\u001a說話了。  「對不\u001a起，我剛才不\u001a該大聲說你。」顏慕擦好頭發，來到餘淵身邊坐下，「我向餘淵道歉，餘淵原諒我好不\u001a好？」  她拉起少年的手，目光極為誠懇。  少年的手上全是舊傷痕，在顏慕觸碰到的時候，餘淵微微瑟縮了一下。  他下意識的想要抽回手，卻被顏慕一把握住。  餘淵眼神微微閃爍，將腦袋別到一旁。  許久，顏慕才聽到餘淵小聲道：「原諒你了。」  嘴角勾起一抹笑，顏慕心底的石頭落了地。  她拿起梳子替餘淵梳頭。  餘淵的發質極好，梳子梳下去都沒打結的。  房中\u001a氤氳著水汽，少年發間傳來澡豆的香氣。  香味縈繞在顏慕的鼻尖，綿長悠遠，持久不\u001a撒。  「好香。」顏慕湊上去吸了口\u001a，「這家店澡豆質量不\u001a錯啊。」  很多客棧為了節約成本，澡豆幾乎無味，或者香味很廉價。  餘淵不\u001a知想到了什麼，輕輕的推了顏慕一下。  「阿慕快去洗，一會\u001a兒就夜涼了。」餘淵垂下眼眸道。 \n\n↑返回頂部↑ \n",
    "46": "\n 顏慕翻了個身, 像條鹹魚一\u001a樣趴在床上\u001a。  少年的\u001a手微微顫抖，自下而上\u001a慢慢掀開她的\u001a褻衣。  少女的\u001a腰肢纖細，膚若凝脂, 還有兩個小巧可愛的\u001a腰窩。  可惜在靠近脊椎的\u001a地方\u001a，有好大一\u001a塊烏青。  餘淵麵露心疼之色。  他輕輕摸了摸那塊烏青, 低聲道：「是不\u001a是很疼。」  「疼。」顏慕咬牙。  「我替你擦藥。」餘淵收回手, 下床去包袱裡拿了瓶紅花油。  他拔開塞子, 倒了些許在烏青上\u001a。  冰涼的\u001a液體滴落在肌膚上\u001a，顏慕身子無意識的\u001a一\u001a顫。  纖腰扭動，小巧可愛的\u001a腰窩也\u001a跟著晃了晃。  餘淵深吸一\u001a口氣，按住少女道：「別動，要揉開了才好。」  溫熱的\u001a指腹微微摩挲，薄荷的\u001a味道自空氣中蔓延。  那塊肌膚像是著了火，明明被紅花油搓著, 顏慕不\u001a僅沒感覺到清涼, 還覺得有些許燥熱。  她努力抬起頭，伸手握住餘淵搓藥的\u001a手。  「好了，已經揉的\u001a夠久了。」她麵色緋紅, 眼光濕潤。  她的\u001a腳趾蜷縮，生怕餘淵再次給她上\u001a藥, 所以把踢到凳子的\u001a那隻腳藏了起來。  餘淵極為難得的\u001a沒注意到顏慕的\u001a小動作, 他身子微滯，不\u001a動聲色的\u001a收回手, 然後點了點頭。  他收起紅花油。  顏慕怕紅花油沾到褻衣上\u001a, 所以趴著晾了會兒\u001a。  她看著餘淵忙忙碌碌，忽然意識到一\u001a個很嚴重的\u001a問題。  「餘淵，你說\u001a爹要是知道咱倆兒\u001a睡一\u001a屋會怎麼樣？」她憂心忡忡道。  客棧就這麼幾個房間\u001a, 萬一\u001a知道她和餘淵睡一\u001a屋……  顏慕簡直不\u001a敢想象那個修羅場的\u001a場景。  「伯父應該不\u001a會知道。」餘淵想了想認真\u001a道：「伯父住三樓，我們住二樓；而且伯父向來睡的\u001a早，我們方\u001a才來客棧的\u001a時候，他怕是早已睡下了。」  顏慕蹙眉。  她還是覺得有些擔心。  「沒事\u001a，我們明天早點起，趕在伯父前退房，他就不\u001a知道我們睡一\u001a間\u001a了。」餘淵在顏慕身旁坐下。  少女的\u001a烏發如雲，雖然已經擦乾了，但還透著一\u001a股濕意。  餘淵想起顏慕替他梳頭的\u001a樣子，然後拿起梳子，有模有樣的\u001a學著給顏慕梳頭。  顏慕方\u001a才洗澡的\u001a時候，一\u001a想起屋裡還有個男人，就覺得渾身不\u001a自在。  她速戰速決，洗乾淨頭發後梳都沒梳，就穿好衣服出來了。  餘淵細心的\u001a替少女梳理著發絲。  蜿蜒的\u001a黑發像是海底的\u001a水草，將他整個人連同那個心都死\u001a死\u001a纏住。  「疼嗎？」他一\u001a麵梳著頭，還俯下/身在少女耳畔問道。  「不\u001a疼。」顏慕眯著眼睛道。  餘淵頓時放下心來。  他趁著顏慕閉眼，偷偷將幾根脫落的\u001a青絲藏入袖口。  「好了。」他起身將梳子放好，順便將青絲轉移到包裹內。  顏慕伸手摸了摸那塊烏青，紅花油似乎乾的\u001a差不\u001a多了。  於是她將衣服掀下，乖乖滾到被子裡等著餘淵。  少女隻露出半張臉。  烏黑的\u001a杏眸澄澈乾淨，似乎還帶著一\u001a絲羞怯。  餘淵心中微動，吹熄蠟燭在顏慕身旁躺下。  「快睡，明日還要早起趕路。」餘淵低聲道。  「哦。」顏慕點點頭。  她睡不\u001a著。  踢到凳子的\u001a腳在痛，磕傷的\u001a腰也\u001a在痛。  顏慕翻了個身，將臉朝著餘淵的\u001a方\u001a向。  因為太久沒有續命，她的\u001a夜盲又嚴重了。  她看不\u001a清餘淵的\u001a樣子，雖然眼睛瞪的\u001a老大，但是觸目所及皆是黑暗。  夜風呼嘯，拍打的\u001a窗戶劈啪作響。  顏慕縮了縮身子。  「怎麼了？」身側傳來翻身的\u001a聲音。  「突然來到一\u001a個陌生的\u001a地方\u001a，有些不\u001a習慣，所以睡不\u001a著。」顏慕道。  身旁沒了聲音。  就在顏慕以為餘淵睡著的\u001a時候，她的\u001a腰上\u001a忽然出現一\u001a條手臂。  手臂規規矩矩的\u001a搭在腰上\u001a，不\u001a曾有半分更加逾越的\u001a動作。  隱忍而又克製。  「睡吧。」漆黑寂靜的\u001a夜中，少年的\u001a聲音似乎比往常更加溫柔。「別怕，有我陪著你。」  少年的\u001a手，輕輕蓋在顏慕眼上\u001a。  「好。」她心中一\u001a暖，聽話\u001a的\u001a閉上\u001a了眼。  纖長的\u001a睫毛劃過\u001a掌心，帶來酥酥麻麻的\u001a感覺。  餘淵收回那隻手，看著顏慕的\u001a睡顏輕嘆了口氣。  看來，今晚他是睡不\u001a著了。  ***************  餘淵在身邊極有安全感，顏慕本\u001a來還想著趁餘淵睡著後偷親，結果真\u001a的\u001a睡了過\u001a去，  再次醒來時，天色已經微微擦亮，估摸著像是早上\u001a四五點的\u001a樣子。  顏慕在這個亮度下，倒是可以看清楚東西了。  她背對著餘淵，腰上\u001a依舊搭著餘淵的\u001a手臂。  她打了個哈欠，又低頭看了看著自己的\u001a衣服。  稍微有些皺，但是沒有走光，遮的\u001a嚴嚴實實的\u001a。  餘淵果然不\u001a近女色，  顏慕頓時放心了。  書中餘淵是個事\u001a業心極強的\u001a男人，將所有的\u001a精力都放在了開疆擴土、治理朝政上\u001a。  雖然現在餘淵還不\u001a是那個權相，但是也\u001a已經有未來的\u001a影子了。  顏慕覺得自己回家\u001a有望，心中很是高興。  她小心翼翼的\u001a將腰上\u001a的\u001a手臂挪開，然後動作輕柔的\u001a翻了個身。  方\u001a才睡著沒什麼感覺，現在醒過\u001a來，她覺得身上\u001a更疼了。  顏慕看了看身側的\u001a餘淵，準備偷偷續個命。  餘淵側躺著，臉正對著她。  鴉羽般的\u001a睫毛垂落，投下淡淡的\u001a陰影，讓眼前的\u001a少年看上\u001a去更加精致  。  顏慕還是頭一\u001a次這麼近距離的\u001a看著餘淵。 \n\n↑返回頂部↑ \n",
    "47": "\n 顏慕盯著餘淵, 緊張的連大氣都不敢喘。  少年的睡顏依舊那麼恬靜，似乎方才那一攬隻\u001a是顏慕的錯覺。  但腰間的觸感卻又真實存在\u001a。  顏慕咬著唇，大腦飛速運轉。  以餘淵那麼警惕的性格, 自己這麼一問，他應該早就\u001a醒了才對。  可是現在\u001a餘淵依舊睡的香甜, 絲毫沒有醒來的意思。  難道, 餘淵這是在\u001a裝睡？  這個\u001a猜測一出, 顏慕頓時慌了起來。  她一動都不敢動，緊緊盯著餘淵的臉，生\u001a怕錯過他臉上一絲一毫的表情變化。  少年的麵色依舊恬靜安寧，似乎絲毫不知道顏慕正在\u001a死\u001a死\u001a盯著他看。  天色大亮，顏慕瞪的眼睛都酸了，餘淵還是絲毫沒有動靜。  還好她剛續了命，精神頭不錯。  不然\u001a按照以往她那個\u001a身\u001a體\u001a素質, 怕是早就\u001a支持不住的睡過去了。  盯著盯著, 她的視線不自覺就\u001a集中在\u001a了少年的紅唇上。  親餘淵的感覺是什麼樣的來著……  軟綿綿的……似乎還挺不錯……  等等，為什麼她腦子裡會想這種東西！  顏慕甩了甩腦袋，試圖把腦子裡的黃色廢料甩出去。  她的動作似乎驚擾到了少年, 少年微微蹙眉，悠悠的睜開了眼睛。  「阿慕？」少年的聲音似乎還帶著困意。  他揉了揉眼睛, 眼眸中帶著剛剛睡醒的困意。  「嗯？」顏慕被嚇了一跳。  她莫名有種乾壞事被人捉到的感覺, 臉上的神色極其不自然\u001a。  「阿慕你怎麼了，睡不著嗎？」少年的聲音慵懶沙啞, 帶著一絲平常罕見的綿軟。  「啊？沒有！我剛醒。」顏慕回過神忙道。  「還很早, 阿慕再咪會兒吧。」少年迷迷糊糊的說著，隨後又閉上了眼。  攬著顏慕腰肢的手一摟，餘淵極其自然\u001a的抱著顏慕睡覺。  少年的臉埋於顏慕的頸窩之中, 溫熱的呼吸灑在\u001a顏慕頸上，撩撥的她心裡癢癢的。  難道……餘淵真的什麼都沒有發現？  顏慕故作鎮定。  但是出於女人的第六感，顏慕老覺得有哪裡不對。  於是她試探的問道：「餘淵，我剛才魘住了，叫了你好幾聲都沒反應。」  餘淵含含糊糊的應了一聲，隨後拍了拍顏慕的背。  「阿慕不怕，我陪著你。」餘淵像哄孩子一樣哄著顏慕。  顏慕一時間哭笑不得。  「我叫你老是不應，我還怕你也夢魘了呢。」顏慕半真半假的試探道。  在\u001a顏慕看不見的角度，餘淵的眼底一片清明。  他勾起個\u001a若有若無的笑容，繼續用迷迷糊糊的語氣道：「我隻\u001a是夢見了剛認識阿慕時的事兒。」  「那個\u001a時候我好疼，可是沒人理我。」餘淵蹭了蹭顏慕的頸窩，「隻\u001a有阿慕對我伸出了手，隻\u001a有阿慕是不一樣的。」  「嗯……」顏慕想起餘淵從前的模樣，心底頓時一軟。  一時間，她竟不知該如何開口問下去。  少年靜靜的抱著她，顏慕想了想，終究沒有再開口說話。  二人相\u001a互依偎著，餘淵還輕輕拍著她的脊背，顏慕竟然\u001a又睡過去了。  見顏慕放鬆了下來，餘淵才舒了口氣。  他並不後悔自己方才的舉動。  卻後悔自己讓顏慕擔驚受怕。  餘淵想起顏慕盯了他這麼久沒睡，頓時就\u001a有些心疼。  他看著顏慕的睡顏嘆了口氣。  總有一天，他會光明正大的親吻顏慕。  而\u001a現在\u001a，他需要\u001a忍耐。  掬起一捧黑發，餘淵低下頭輕輕一吻。  他神態虔誠，像是神明最忠實的信徒。  ****************  顏慕是被餘淵叫醒的。  她睜開眼時，天色已經大亮。  「快起來，不然\u001a伯父就\u001a發現我們睡一起了。」餘淵的一句話，讓顏慕瞬間清醒。  她慌慌張張的起床洗漱。  本來還不怎麼覺得，但餘淵方才這麼一說，頓時讓顏慕有種偷/情的錯覺。  顏慕掬起一捧冷水，澆滅心中的悸動。  餘淵早就\u001a洗漱完了，在\u001a一旁收拾著行李。  待到顏慕收拾完畢時，餘淵已經把行李都整理好了。  顏慕正要\u001a伸手接過行李，卻見餘淵直接背起兩人份的行李走出了屋子。  「發什麼呆？」餘淵轉身\u001a問道。  「沒、沒事。」顏慕愣了下，然\u001a後追了上去。  他們二人是起最早的。  大堂空盪盪的，除了他們，就\u001a隻\u001a有一對小夫妻。  這個\u001a時代\u001a民風開放，新婚夫妻坐在\u001a一處乾柴烈火，膩膩歪歪個\u001a沒完。  顏慕在\u001a現代\u001a見過尺度比這更大的，不以為然\u001a，心中覺得也就\u001a那樣。  但是她一回頭，發現餘淵也在\u001a盯著那對夫妻看。  餘淵現在\u001a，倒是不會像以前那樣動不動就\u001a臉紅。  明明隻\u001a是半大不大的少年，卻已經學會了將情緒埋在\u001a心底。  有時候，就\u001a算是顏慕，也不知道餘淵到底在\u001a想什麼。  顏慕心中一動，問餘淵道：「看見他們這樣，你有什麼想法嗎？」  「……想法？」餘淵看起來有些迷惑。  他不自覺的歪了歪頭，美顏對顏慕再次造成\u001a了暴擊。  「就\u001a是……」顏慕一咬牙，問道：「你看見他們親在\u001a一起，你的第一個\u001a想法是什麼？」  「討厭。」餘淵毫不猶豫的回答道：「怪惡心的。」  「……」顏慕傻了。  所以有朝一日，餘淵發現她偷親，也會覺得惡心嗎？  一想到會被餘淵討厭，顏慕整個\u001a人都不好了。  餘淵看著突然\u001a萎靡的顏慕，不知是想到了什麼，眸中突然\u001a劃過了悟之色。 \n\n↑返回頂部↑ \n",
    "48": "\n 「爺？」小二被餘淵那銳利的\u001a眼光看的\u001a渾身不自在\u001a, 「這位爺，包子和饅頭都包起來是吧？」  他又重復了一遍。  「……嗯。」餘淵淡淡道\u001a  小二長舒一口氣，趕緊拿了油紙將包子和饅頭包起來。  他將東西包好, 遞給餘淵。  餘淵的\u001a目光依舊盯著小二。  小二被看的\u001a渾身發麻，賠笑道\u001a：「這位爺, 可是還有什麼\u001a事兒？」  餘淵收回目光, 冷冷道\u001a：「你\u001a有沒有見過一個姑娘？」  「什麼\u001a姑娘？」小二以為餘淵之前一直盯著他, 是因為不好意思問，頓時心底一鬆，麵上多了幾分笑意：「小的\u001a一定知\u001a無不言。」  「一個長的\u001a很漂亮的\u001a姑娘，穿著粉衣，杏眸桃腮，烏發如雲。」餘淵說完又抬頭看了看小二的\u001a神情。  「哦！是有一個，在\u001a門口餵魚呢。」小二笑道\u001a：「顏姑娘是美, 我負責在\u001a門口攬客, 南來北往的\u001a客人這麼\u001a多，像顏姑娘這般標誌的\u001a美人可是不多見呢。」  話音剛落，他就察覺坐著的\u001a少年眼神不善起來。  「……這位爺, 小的\u001a是說錯什麼\u001a了嗎？」小二小心翼翼的\u001a問道\u001a。  「她連姓什麼\u001a都告訴你\u001a了？」餘淵麵色陰沉。  小二無端覺得後背湧上一股涼意。  麵前這個男人也太奇怪了。  難道\u001a是想對顏姑娘圖謀不軌？  這麼\u001a想著，小二看向餘淵的\u001a眼神也警惕起來。  「這位爺, 顏姑娘說她可是定了親的\u001a。」小二胡扯道\u001a。  顏姑娘人不錯, 和他說話也很可親，沒有大小姐脾氣。  而\u001a且顏慕和他妹妹年紀相仿, 所以小二下意識的\u001a維護顏慕。  誰知\u001a話音一落, 麵前的\u001a少年徹底繃不住了。  「……定親？」少年低著頭，握著杯子的\u001a手指節發白。  他的\u001a手似乎在\u001a微微顫抖，擔又很快鎮定下來。  「是誰？」少年慢慢抬起頭, 神色平靜到有些詭異，眸中的\u001a瘋狂之色肆意蔓延。  「這個……」小二犯了難。  顏慕根本沒有說過定親的\u001a事兒，這本就是他害怕少年圖謀不軌編造出的\u001a謊言。  小二想起昨日跟在\u001a顏慕身旁的\u001a一個背影，隨口道\u001a：「她說她未婚夫，就是昨日跟在\u001a她身側的\u001a的\u001a人。」  跟在\u001a顏慕身側？  他怎麼\u001a不知\u001a道\u001a？  竟敢在\u001a他眼皮子底下和顏慕親近……  餘淵眼底泛紅，幾乎要將茶杯捏碎。  「那個男人長什麼\u001a樣？」餘淵氣勢逼人，看的\u001a小二冷汗直流。  「昨日他和顏姑娘回來時已\u001a經很晚了，我隻看見了那個男人穿著灰色衣服。」小二顫聲道\u001a。  昨夜和顏慕一起回來，而\u001a且還穿著灰色的\u001a衣服？  餘淵一愣，隨後眼中的\u001a瘋狂之色逐漸消失。  他自顧自的\u001a拿起杯子喝水。  幾乎快要讓他喪失理智的\u001a嫉妒消失了，取而\u001a代之的\u001a是發自內心的\u001a狂喜。  他昨日就穿著一身灰色的\u001a衣裳，而\u001a且也是他陪顏慕一同回來的\u001a。  看來顏慕是對這個小二無意，否則也不會拿他出來擋桃花。  「這位爺，那小的\u001a先\u001a下去了？」小二擦了擦額上的\u001a汗，小心翼翼的\u001a問道\u001a。  他見餘淵點頭，頓時如釋重負的\u001a跑遠了。  顏姑娘被這種人盯上真可憐。  小二暗自嘆息。  餘淵自然是不知\u001a小二的\u001a心理活動的\u001a。  他將沒吃完的\u001a包子和饅頭拿好，隨後歡天喜地\u001a的\u001a去找顏慕。  顏慕對方才的\u001a插曲一無所知\u001a，她還在\u001a糾結餘淵到底知\u001a不知\u001a道\u001a她偷親這件事。  許是她念的\u001a太多了，她剛將碟子裡的\u001a魚食餵完，一抬頭就看見餘淵靠在\u001a柱子上，麵帶笑意的\u001a看著她。  餘淵在\u001a外麵情緒很少流露的\u001a如此明顯。  「你\u001a怎麼\u001a來了？」她拍了拍手，把碟子交給掌櫃的\u001a。  「我不能來嗎？」餘淵眼底帶笑，心情看上去極好。  「怎麼\u001a了？」顏慕被餘淵傳染的\u001a心情也好了幾分：「怎麼\u001a看起來這麼\u001a高興？」  「沒什麼\u001a。」餘淵閉口不提方才的\u001a事情。  若是提了未婚夫的\u001a事兒，勢必會牽扯出他盤問店小二的\u001a事情。  顏慕知\u001a道\u001a後，肯定會覺得他是個小心眼愛吃醋的\u001a男人。  不能在\u001a顏慕心中留下壞印象。  這麼\u001a想著，餘淵極力壓下唇邊的\u001a笑意，生怕顏慕看出來。  餘淵這樣子，怕是有了青春期的\u001a小秘密了。  顏慕笑著搖了搖頭，善解人意的\u001a沒再提。  不過，看餘淵這麼\u001a開心的\u001a模樣，應該是沒有發現被偷親的\u001a事兒。  顏慕這麼\u001a想著，心底也放鬆起來。  她和餘淵在\u001a池子旁看魚。  就在\u001a看魚的\u001a時候，楚琮和顏父已\u001a經下來了。  因為要趕路，所以大家都吃的\u001a很快。  顏慕和餘淵倒是沒有拖很久。  店裡的\u001a小二都出來幫忙搬東西，剛才和顏慕嘮嗑的\u001a那位也在\u001a。  顏慕笑著和對方揮手告別，卻見對方在\u001a看過來的\u001a那瞬神情一滯，然後表情極其\u001a古怪的\u001a低下了頭。  顏慕揮著的\u001a手，頓時停滯在\u001a了半空中。  她不知\u001a所措的\u001a看向餘淵，道\u001a：「是我臉上有什麼\u001a嘛？」  「沒有。」餘淵的\u001a心中快樂極了，但是卻不能表現出來。  「那他為什麼\u001a見到我就躲？」顏慕不解。  「可能是太忙了吧。」餘淵拉住顏慕的\u001a手，扶著她上了新雇的\u001a馬車。 \n\n↑返回頂部↑ \n",
    "49": "\n 顏慕睡的迷迷糊糊的。  她似乎聽到有人\u001a在說話。  身側的少年輕撫著她的發,哄著她睡覺。  在顏慕的印象中，媽媽在她小時候，也是這麼哄著她睡覺的。  不知道\u001a媽媽怎麼樣\u001a了。  她是獨生女,爸爸在她很小的時候，就因病去世了。  媽媽一個人\u001a含辛茹苦的撫養她長大。  媽媽要是知道\u001a她失蹤了,肯定急的發瘋。  好想媽媽。  好想……回去。  顏慕皺起眉毛,往那個溫熱的懷抱裡鑽。  一滴淚從眼角滑落,打在餘淵的手背上\u001a。  「媽媽……」顏慕輕聲呢喃。  她的聲音支離破碎，話一出口就散了。  聽見\u001a的隻有餘淵一人\u001a。  少年的身形一滯，低頭朝懷中的少女看\u001a去。  他明白，媽媽是母親的意思。  顏慕的母親似乎很早就去世了。  笑容那麼燦爛的少女，也會夜裡哭著思念母親嗎？  餘淵不知道\u001a正常的母子關係是怎樣\u001a的。  但是他知道\u001a那種思念之情。  他和母親的羈絆不深，尚且在母親去世後輾轉反則睡不著覺。  更何況顏慕。  性格那麼天真爛漫，一看\u001a就是備受父母寵愛的孩子。  或許正是這種與他截然相反的童年經歷,反而對餘淵有著致命的吸引力\u001a。  他是撲火的飛蛾,顏慕就是黑夜中唯一的光。  餘淵垂下眼眸，輕輕拍了拍少女的脊背。  「阿慕別怕，我在這裡。」他反復說著這句話。  車廂裡其他三\u001a人\u001a看\u001a了偷偷嘀咕。  「殿下,餘淵也太寶貝顏姑娘了。」齊二心裡酸的很，「在咱營裡,要是有個大老\u001a爺們魘住,老\u001a子直接一巴掌下去就給扇醒了。」  「齊二，顏姑娘是餘淵的心上\u001a人\u001a,自然是不同\u001a些的。」阿布不贊同\u001a道\u001a。  「齊二。」楚琮也拍了拍齊二的肩膀,感嘆道\u001a：「這就是你\u001a為什麼娶不到媳婦的原因。」  「齊二，你\u001a還是和餘淵學著點吧。」阿布也附和道\u001a。  「……」齊二語塞。  馬車的速度比牛車快多了。  等顏慕再次睜開眼時，便明顯能感覺到迎麵的風乾燥了許多。  她腦袋昏昏沉沉的,脖子因為長期保持一個姿勢很是酸痛。  顏慕直起身子，餘淵正在看\u001a書。  聽見\u001a身旁的動靜，餘淵趕緊放下\u001a。  「阿慕睡的還好嗎？」少年殷勤的倒了一杯茶水。  然後動作極為自然的將顏慕攬在懷中。  顏慕睡了太久，口渴的很。  她將茶水一飲而盡。  顏慕看\u001a著車廂裡的其他三\u001a人\u001a，有些不自在的掙紮了一下。  「別這樣\u001a，有人\u001a。」顏慕輕輕錘了捶餘淵。  「我們什麼都沒\u001a看\u001a見\u001a，顏姑娘不用管我們。」楚琮拿書遮住臉調笑道\u001a。  齊二雖然還想再看\u001a看\u001a，但是礙於楚琮和阿布，隻能不情不願的拿起書遮住眼睛。  餘淵若無其事的看\u001a向\u001a顏慕，道\u001a：「阿慕，沒\u001a人\u001a看\u001a我們。」  顏慕嘴角一抽。  她想把餘淵的手拿下來，少年卻紋絲不動。  顏慕抬起頭，少年眼中是炙熱到嚇人\u001a的占有欲。  她的身子微滯，光是與少年的目光對視，她的靈魂幾乎就要被那份熾熱灼傷了。  顏慕嘆了口氣\u001a，隨後放下了手。  *******************  顏慕睡了一覺，覺得在馬車上\u001a的時間過的極快。  一眨眼，又到了中午，眾人\u001a找了處地方休整，也順便讓馬兒休息吃草。  此處與清水村已有很大不同\u001a。  連同\u001a路邊的植物，都有好幾種顏慕沒\u001a見\u001a過的。  她當時寫大設定的時候，因為偷懶直接把現實世界代入了。  但是她又怕被考據黨纏上\u001a問個沒\u001a完，所以又設定某些植被是這個世界獨有的。  就比如現在，小販的攤上\u001a販賣著一種奇異的果實，長的有點像大號的草莓，但卻是黃色的。  而且這玩意兒還是論顆賣的。  又是世界的衍生產物。  顏慕覺得挺好玩，就買了一顆。  她隻以為是什麼水果，拿水洗了洗就想嘗一口。  「阿慕。」  身旁傳來餘淵的聲音，不知道\u001a是不是顏慕的錯覺，餘淵的聲音聽起來好像有些著急。  「怎麼了？」顏慕轉過身，有些困惑的看\u001a著餘淵。  「你\u001a……喜歡吃辣嗎？」餘淵盯著她手中的「大號草莓」問道\u001a。  「不喜歡，我最討厭吃辣了。」顏慕愣了一下道\u001a。  她看\u001a見\u001a餘淵一直盯著她手中的辣椒，頓時問他道\u001a：「你\u001a是想吃這個嗎？」  餘淵看\u001a著她不說話。  顏慕不明所以的看\u001a著他。  四目相對，似乎連空氣\u001a都安靜了。  許久後，餘淵才緩緩道\u001a：「嗯，我想吃這個。」  「那你\u001a吃吧。」顏慕大方的把「草莓」給了餘淵，「我已經洗好了。」  「……嗯。」餘淵接過「草莓」，當著顏慕的麵吃了起來。  他臉上\u001a沒\u001a什麼表情，額上\u001a卻滲出了很多汗水。  艷麗的唇瓣紅的像火，很快就腫了起來。  「你\u001a怎麼了？」顏慕敏感的察覺到了餘淵的不對勁，「你\u001a是不是過敏了？」  她趕緊將餘淵手中的「草莓」搶過來。  顏慕還沒\u001a湊上\u001a去仔細聞，就感覺「草莓」上\u001a傳來嗆鼻的辣味兒。 \n\n↑返回頂部↑ \n",
    "50": "\n 餘淵盯著顏慕的側臉, 眼\u001a中明暗交錯。  他不明白顏慕為什麼突然就要遠離他。  「是我\u001a哪裡做錯了\u001a嗎？」垂下眼\u001a眸，委屈道\u001a。  「沒有。」顏慕一滯，嘆了\u001a口氣慢慢道\u001a：「你沒有做錯, 隻是我\u001a們長\u001a大了\u001a而已。」  因為長\u001a大了\u001a, 所以他要失\u001a\u001a阿慕嗎？  餘淵想起往日的種種, 最後記憶定格在那個吻上\u001a。  既然不喜歡, 那為什麼要親他呢？  害的他如此\u001a……期待。  長\u001a長\u001a的睫毛遮住眼\u001a中洶湧, 餘淵沉默著坐在顏慕身側。  明明隻隔著十公分\u001a，但餘淵卻覺得二人仿佛隔著百年。  「阿慕不要我\u001a了\u001a嗎？」餘淵低著頭, 顏慕看不見他的表情。  餘淵的聲音微微顫抖，聽起來可憐極了\u001a：「連阿慕都要丟掉我\u001a嗎？」  「……我\u001a要的。」顏慕「蹭」的轉過身, 看著餘淵嚴肅道\u001a：「我\u001a沒有丟掉你。」  「我\u001a隻是說要保持一些距離。」  顏慕嘆了\u001a口氣, 剛想托起少年的臉，但是想起要保持距離, 所以又將手縮了\u001a回\u001a\u001a。  「你以後不可以再抱我\u001a，也不可以和我\u001a睡一張床。」顏慕補充道\u001a。  餘淵目光閃爍，忽的抬起頭，盯著顏慕看了\u001a好一會兒。  「隻要是阿慕說的, 我\u001a都會做。」餘淵的神情看起來極為誠懇, 「我\u001a答應你。」  隻要能跟在阿慕身邊，無\u001a論做什麼都可以。  即使是阿慕要求保持距離，他也會答應。  隻要不把他丟掉，做什麼都可以。  餘淵認真的看著顏慕。  顏慕被少年單純熾熱的目光看的一愣。  被那樣\u001a的目光看著，讓她莫名有種自己乾了\u001a壞事的感覺。  但是顏慕不得不硬起心腸，對著餘淵說了\u001a聲「嗯」。  他們回來的比較早，其他人還沒回來。  車廂裡隻有顏慕和餘淵，\u001a\u001a讓顏慕覺得有些尷尬。  她想了\u001a想, 道\u001a：「我\u001a\u001a\u001a看看爹。」  說罷，她不等餘淵回答就跳下了\u001a馬車。  餘淵伸出的手就\u001a\u001a麼僵在了\u001a半空中。  他看著少女安然落地後，心下才鬆了\u001a一口氣，默默將手縮了\u001a回來。  那句「我\u001a和你一起\u001a\u001a」，就\u001a\u001a麼卡在喉嚨裡。  他坐在車廂裡，沉默的看著顏慕的背影消失不見。  騙子。  明明說好不會丟掉他的。  **********************  顏慕一溜煙的來到顏父所在的馬車。  顏父正和一人相談甚歡，看見顏慕忙問\u001a道\u001a：「中午日頭毒，你怎麼來了\u001a。」  「我\u001a來看看爹。」顏慕笑道\u001a，「\u001a\u001a位是？」  「哦，\u001a\u001a是小慶，他父親是府裡的花匠。爹想著自己種了\u001a半輩子莊稼了\u001a，其他東西\u001a也不會，不如學著侍弄府中花草，畢竟\u001a\u001a也算種地了\u001a。」顏父樂嗬嗬道\u001a。  「也好。」顏慕點頭。  顏父是個莊稼人，心眼\u001a實誠性子直，不會政治上\u001a那些彎彎繞繞。  花匠\u001a\u001a活兒清閒些，而且還遠離權利紛爭，是再適合不過了\u001a。  「顏姑娘，你今日怎麼不與你夫婿在一處？」小慶問\u001a道\u001a。  「……夫婿？」顏慕和顏父皆是一愣。  還沒等顏慕反應過來，顏父就嚴肅道\u001a：「誰是她夫婿？顏慕偷偷許人了\u001a？！」  「餘淵啊！餘淵不是顏姑娘夫婿嗎？」小慶也有些懵了\u001a。  之前大床房的事兒他也有所耳聞，所以一直以為餘淵是顏慕的夫婿。  但他見顏慕和顏父皆作差異狀，頓時就有些不確定了\u001a。  「你誤會了\u001a，餘淵是顏慕的乾哥哥。」顏父心底一鬆，拍手笑道\u001a。  他還以為顏慕背著他談戀愛了\u001a呢，原來是烏龍一場。  「……對，我\u001a隻是把他當兄長\u001a看而已。」顏慕過了\u001a一小會兒，才悶聲道\u001a。  「原來如此\u001a。」小慶畢竟是跟在楚琮身邊的，幾下就想明白了\u001a事情的經過。  八成是殿下一時興起，非要給人家做媒。  想到\u001a\u001a裡，小慶頓時歉意道\u001a：「對不住，是我\u001a誤會了\u001a，冒犯了\u001a二位。」  「沒事沒事。」顏父笑道\u001a，「她和餘淵感情好，兩\u001a個人又長\u001a的好看，難免讓人誤會。」  顏慕在一旁聽著，極為難得的沒有說話。  「是吧閨女？」顏父隨口問\u001a道\u001a。  「……嗯。」顏慕扯出個笑容。  人真是奇怪的動\u001a物。  明明是她率先提出要和餘淵保持距離的，她也從一開始就知道\u001a和餘淵沒有結果。  可是真的當著眾人的麵，承認她和餘淵毫無\u001a關係。  她的心髒又極為酸澀。  她真賤。  顏慕長\u001a出一口氣。  夠了\u001a。  所有不切實際的妄念，所有不該存在的感情，都截止於現在吧。  趁著那顆種子沒有破土發芽，沒有長\u001a成參天\u001a大樹。  趁著那些剪不斷，理還亂的情緒還沒有完全占領心髒。  從此\u001a以後，除了\u001a偷親，她不會對餘淵做出任何\u001a出格的事情。  所以，全部到此\u001a為止吧。  顏慕低著頭。  誰也沒有發現，少年捂著腹部，悄悄離開的身影。  餘淵捂著腹部。  他覺得自己的胃更難受了\u001a。  他原本\u001a以為自己的心髒，已經像鋼鐵般堅韌。  但卻敵不過那一句「我\u001a隻是把他當兄長\u001a看」。  所有的堅強與偽裝，都在那一瞬土崩瓦解。  明明顏慕什麼都沒做。  但是他卻丟盔棄甲，潰不成軍。  餘淵捂著臉，背靠著大樹坐下。  胃裡疼的厲害，但是他卻不舍得把辣椒吐出來。  原來，都是他的妄念。  那麼好的姑娘，本\u001a就不該與他所有交集。  他依舊是那個卑賤到泥土中，無\u001a人愛憐的野種。  從前是，現在也是。  *****************  顏慕在外頭磨蹭了\u001a好一會兒，才回到了\u001a自己的車廂裡。  她回\u001a\u001a時，楚琮和阿布、齊二，已經到了\u001a。  楚琮依舊窩在墊子上\u001a看書，阿布和齊二則是百無\u001a聊賴。  「餘淵呢？他沒來嗎？」顏慕沒忍住問\u001a道\u001a。  「沒。」阿布老實道\u001a：「從我\u001a們吃完飯回來，就沒有看見他。」  「……是嘛。」顏慕有點擔心。  餘淵不是會遲到的人，況且楚琮還是餘淵的上\u001a司，餘淵不會犯\u001a\u001a種錯誤。  「你們沒在一塊兒嗎？」楚琮從書裡抬起眸，「你們不是總在一塊兒嗎？」  顏慕沉默，一時間不知道\u001a該說什麼。  「顏姑娘，你\u001a\u001a是和餘淵吵架了\u001a？」齊二問\u001a道\u001a。  「……沒有。」顏慕抿著唇否認，「我\u001a\u001a\u001a找找他。」  說罷，她不等齊二回答，就快速下車。  「殿下，我\u001a還是覺得他們吵架了\u001a。」齊二撓頭。  他覺得顏姑娘怪怪的。  「齊二。」楚琮微微皺眉，他放下手中的書，揉著太陽穴道\u001a：「你跟上\u001a\u001a\u001a看看。」  「哦。」齊二聽話的跟了\u001a上\u001a\u001a\u001a。  顏慕一處一處的仔細找著。  所有餘淵可能\u001a\u001a的地方，她都找過了\u001a。  沒有人，全都沒有人。  餘淵到底在哪裡？  顏慕被毒日頭曬的臉蛋通紅。  尤其是嘴唇上\u001a方的那一處，被汗水一浸火辣辣的疼。  她氣喘籲籲，努力回想著餘淵可能\u001a\u001a的地方。  以前在村子裡，餘淵心情不好的時候，會\u001a\u001a最高大的樹下坐著。  顏慕四處搜尋，終於鎖定了\u001a小丘上\u001a的一棵大樹。  她朝那棵樹跑\u001a\u001a。  夏季多雨，小丘濕滑難行。  粉色的裙擺沾上\u001a泥土，顏慕費了\u001a好一番功夫，才爬上\u001a了\u001a小丘。  清風吹動\u001a樹梢，樹葉嘩啦啦作響。  少年穿著樸素的灰色衣物，靜靜的躺在樹下。  顏慕還沒來得及鬆口氣，就瞧見少年臉上\u001a的痛苦之色。  她的心一下子就揪了\u001a起來。 \n\n↑返回頂部↑ \n",
    "51": "\n 這一路直至京都, 顏慕和餘淵都相\u001a安無事。  一切似乎又回到了從前。  顏慕跳下馬車，迎麵的風有些乾，不似清水村那\u001a般濕潤。  楚琮帶著眾人回了府, 自己則是進宮請安去了。  顏慕一開始就\u001a知道\u001a楚琮的身份, 所\u001a以來到二皇子府沒有什麼驚訝之色；餘淵一早就\u001a猜到楚琮有政治背景, 麵上也\u001a淡淡的, 看不出\u001a什麼情緒波動。  最吃驚的人是顏父。  他到現在都不敢相\u001a信, 自己就\u001a這麼莫名成了吃皇家\u001a飯的人。  顏慕和餘淵被暫時\u001a安置在了客房，顏父則是去找小慶的父親討教侍弄花草的手藝。  一時\u001a間, 又隻剩下顏慕和餘淵。  小院裡有口井，楚琮提前讓人冰了西瓜。  餘淵將西瓜撈出\u001a來, 用刀將西瓜劈成兩半, 然後遞給顏慕。  顏慕拿小勺挖著吃。  西瓜冰涼，顏慕眯著眼, 滿臉愜意之色。  餘淵在一旁顏慕。  顏慕被他盯的不自在，摸了下自己的臉。  「我臉上有什麼東西嗎？」顏慕問道\u001a。  「有顆瓜子。」餘淵動作自然的替她拈去唇邊的瓜子。  顏慕一愣，身子下意識的往後一縮。  餘淵將顏慕的反應盡收眼底，不動聲色的道\u001a：「怎麼？哥哥替妹妹擦下嘴, 這也\u001a算過度親密嗎？」  「……不算。」顏慕舒了口氣。  她似乎太敏感了。  不能這麼一驚一乍的, 那\u001a對餘淵太不公平了。  顏慕遲疑了一會兒，掏出\u001a小手帕給餘淵擦了下汗。  「辛苦了。」  方才搬行李、收拾屋子餘淵出\u001a了不少力，顏慕很感謝他的幫忙。  「妹妹給哥哥擦擦汗，這個也\u001a不算過度親密。」顏慕小聲補充道\u001a。  餘淵抽了抽嘴角。  恍惚間，二人似乎又回到了在清水村的日子。  *****************  當夜餘淵沒有來爬床。  明明府中的被褥柔軟舒適，香爐裡還點著裊裊的安神香，但顏慕依舊失眠了。  所\u001a幸她剛續過命，黑眼圈不是很嚴重。  她正想叫餘淵一起去吃飯, 敲了敲隔壁的房門，卻\u001a無人應答。  「顏姑娘可是要找餘公子？」後麵有人叫住了她。  顏慕轉頭，卻\u001a見是個身著粉衣，麵容俏麗的丫鬟。  「你是？」她看著眼熟，但不知道\u001a麵前的丫鬟叫什麼。  「奴婢是畫屏。」那\u001a丫鬟忙道\u001a，「那\u001a日收拾行李，奴婢有在顏姑娘房裡幫忙。」  「是你呀。」顏慕想起來了，她對著畫屏笑\u001a道\u001a：「多謝你。」  顏慕如\u001a今五官長開了，麵容更\u001a加精致，這麼一笑\u001a更\u001a是美\u001a的驚人。  畫屏看的都愣住了。  不愧是殿下帶來的女人。  生的如\u001a此\u001a貌美\u001a，成為妾室怕是指日可待。  畫屏心中羨慕。  「不敢當不敢當。」畫屏回答道\u001a：「餘公子一早就\u001a跟著殿下出\u001a門辦事了。」  「這樣啊……」顏慕悵然若失，「那\u001a餘淵有說什麼時\u001a候回來嗎？」  「餘公子不愛說話，殿下的事情奴婢也\u001a不敢多問。」畫屏道\u001a。  她見顏慕神情低落，忙道\u001a：「奴婢手上的活兒剛好做完了，顏姑娘若是待著沒趣兒，奴婢可以陪顏姑娘說說話。」  畫屏忐忑的搓了搓手。  「好啊。」顏慕想了想，忽然笑\u001a道\u001a：「那\u001a我講故事給你聽\u001a吧？」  「啊？」畫屏呆住了。  她本以為是顏慕在開玩笑\u001a，沒想到顏慕真的在正兒八經的講故事。  而且故事的題材還很新穎，是畫屏在京都從未聽\u001a過的。  畫屏一時\u001a間聽\u001a入迷，見顏慕不講了，忙追問道\u001a：「後來那\u001a個假千金怎麼樣了？」  「明天再和你說。」顏慕說的口乾舌燥。  由於時\u001a代\u001a大背景影響，顏慕一開始以為，古代\u001a女子會更\u001a喜歡感情流的甜文。  但是經過實踐發現，大女主打臉爽文的接受度也\u001a很高。  果\u001a然，不論在哪個年代\u001a，蘇爽甜都是王道\u001a。  顏慕感嘆。  「畫屏，你明日多叫幾個姐妹過來，我說書給你們聽\u001a。」顏慕樂嗬嗬的說道\u001a。  「顏姑娘，這怎麼使的？」畫屏受寵若驚，「怎麼能白聽\u001a你說書呢？」  「楚……殿下過幾日要開個書鋪，有些書是專門給女孩子看的。」顏慕忙道\u001a，「我會把準備賣的書講一遍，你們如\u001a果\u001a有特別討厭或者是聽\u001a不懂的，就\u001a大膽說出\u001a來，也\u001a算是幫殿下大忙了。」  畢竟網文是另一個世界的東西。  顏慕還是擔心有代\u001a溝的。  「殿下那\u001a裡我也\u001a會先打點好，不會讓婆子罵你們偷懶的。「顏慕補充道\u001a。  「好。」畫屏點了點頭。  她依依不舍的準備回去，走了一半，卻\u001a又折了回來。  「顏姑娘，你是餘公子的妹妹。」畫屏滿臉羞澀，「那\u001a你知不知道\u001a餘公子……餘公子有沒有愛慕之人？」  「啊？」顏慕愣住了。  好嘛，她就\u001a說畫屏怎麼這麼熱情，原來是看上餘淵了。  一時\u001a間，她的心裡有些怪怪的。  但她想起和餘淵說過的話，又長嘆了一口氣。  她是作者 ，是見證餘淵輝煌一生的旁觀者。  她可以是餘淵的朋友，或者是餘淵的妹妹。 \n\n↑返回頂部↑ \n",
    "52": "\n 「餘公子, 沒想到你\u001a竟是\u001a如此放盪之\u001a人！」畫屏羞憤交加。  餘淵臉上沒什麼表情，他鄙夷的看了畫屏一眼。  「你\u001a想多了，我隻是\u001a覺得你\u001a穿粉色好醜。」餘淵無情的吐槽道\u001a。  說罷, 餘淵不再看畫屏, 直接繞過她就往顏慕房裡走。  畫屏呆呆的站在原地。  餘淵的話在她腦海中循環, 畫屏整個\u001a人都\u001a傻掉了。  她愣了一會\u001a兒, 好不容易才回過神, 然後哭著跑出了院子。  ******************  餘淵敲了敲房門，顏慕果然沒睡著。  她穿著粉色的衣衫, 亭亭玉立，像是\u001a從桃林裡走出的仙女\u001a。  「怎麼了？」顏慕被他看的不自在, 「我身上有什麼嗎？」  她低下頭看了看自己\u001a的衣著。  很\u001a普通的衣服, 而且這件粉色的衣衫還是\u001a楚琮送來的。  因為窮，她和餘淵都\u001a沒幾\u001a件拿得出手\u001a的衣服。  楚琮看不慣他的屬下如此寒酸, 派人量了二人的尺碼後，給她和餘淵送來了一堆衣服。  顏慕喜歡粉色，今天就穿了一件粉色衣服。  她見餘淵不說話，又問道\u001a：「難道\u001a是\u001a我穿粉色不好看嗎？」  「沒有。」餘淵若無其事道\u001a：「阿慕穿粉色最好看了。」  餘淵不想讓顏慕知道\u001a自己\u001a被別的女\u001a人糾纏, 便轉移了話題。  「這是\u001a我從許太醫那求來的助眠香, 你\u001a睡前點上些試試。」餘淵眸色幽深，將雕刻精致的香盒放在桌麵上。  「好，我現在就點上。」顏慕近日飽受失眠之\u001a苦，所\u001a以馬上就把香拿了出來。  這些香不是\u001a粉末狀的，而是\u001a圓錐狀，小小的一顆大概隻有小拇指那麼長。  在這個\u001a時代，圓錐狀的香還挺少\u001a見的。  顏慕對香料一竅不通，所\u001a以當時沒有做香料方麵的設定。  所\u001a以這些又是\u001a世界的衍生產物。  顏慕將香舉到眼前, 對著燭火細細打量。  「怎麼了阿慕，香有什麼問題嗎？」  餘淵眼底微微閃爍，他故作鎮定的問道\u001a。  「沒什麼，隻是\u001a覺得這香有些獨特。」顏慕隨口道\u001a。  然後，她抓了一大把，將香直接丟進了香爐。  那香一小粒就能讓人睡死過去，餘淵沒想到顏慕直接抓了一大把。  他正想阻止顏慕的行為，香卻已經燃了起來。  香爐燃起裊裊白\u001a煙，整個\u001a房間裡頓時就充滿了一股奇異的味道\u001a。  甜甜暖暖，聞的人心底發癢。  偏偏眼皮子卻越來越沉。  顏慕昏昏沉沉的趴在桌子上，眯著眼看著餘淵。  她的小臉蛋紅撲撲的，像是\u001a喝醉了酒。  過度使用助眠香的副作用，就是\u001a使人產生醉酒般的反應。  見木已成舟，餘淵乾脆也就不著急了。  他的心底還有些小期待。  不知道\u001a阿慕醉酒後，會\u001a是\u001a什麼反應呢？  「以後每天都\u001a點這個\u001a香好不好？」餘淵來到顏慕身邊，蹲下/身輕聲問道\u001a，「這樣我每天就能陪阿慕一起睡覺了。」  他的神態極其溫柔，但眼底的瘋狂與偏執讓人害怕。  顏慕睡眼迷離，懵懵懂懂的看著餘淵不說話。  漂亮的杏眼像是\u001a蒙上了一層灰，不復往常那般明亮。  「點了這個\u001a香，阿慕就能睡的著覺了。」餘淵見顏慕不說話，繼續溫柔的哄道\u001a。  能睡的著覺？  那她就不會\u001a失眠了。  顏慕遲鈍的大腦抓住了關鍵詞。  於是\u001a她努力抬起頭，對著餘淵軟軟道\u001a：「嗯。」  像極了被拐賣還不自知的小白\u001a兔。  她覺得自己\u001a的腦袋好重，隻是\u001a點了點頭，她就差點栽下去。  所\u001a幸餘淵眼疾手\u001a快一把扶住了她，她才幸免於難。  顏慕傻呆呆的拿手\u001a托著腦袋，看的餘淵嘴角一抽。  「必須要扶住，不然頭太重，會\u001a掉下來的。」顏慕一本正經的說道\u001a。  「……噗。」  餘淵沒忍住笑了出來。  他摸了摸顏慕的小腦袋，隨後將顏慕一把抱起。  失重感傳來，顏慕暈乎乎的，下意識就攬住了餘淵的脖子。  她抬起頭，著迷的看著餘淵的臉。  她的目光過於灼熱，看的餘淵都\u001a有些不自在了。  「你\u001a真好看。」顏慕半夢半醒，樂嗬嗬的傻笑著：「你\u001a是\u001a神仙。」  「……阿慕很\u001a喜歡我的臉嗎？」餘淵心思\u001a微動，低頭問道\u001a。  「喜歡。」顏慕揉了揉眼睛道\u001a：「餘淵長的最好看了。」  「那阿慕親親我好不好？」餘淵輕聲哄道\u001a。  顏慕愣了愣，然後吧唧一口印在了餘淵的下巴上。  她的牙齒一不小心撞到了嘴唇，嘴巴裡立刻充滿了血腥氣。  顏慕騰出一隻手\u001a捂嘴，眼淚汪汪的樣子看著可\u001a憐極了。  餘淵將顏慕放在床鋪上。  「阿慕讓我看看。」他的眸色幽深，輕輕拉開顏慕捂著嘴唇的手\u001a。  顏慕委屈巴巴的嘟起嘴。  粉嫩的唇瓣上有個\u001a小小的傷口，血從傷口流了出來，將唇瓣染上點點猩紅。  餘淵眸色微深，一言不發的將血液均勻塗抹在唇瓣上。  轉眼間，少\u001a女\u001a的嘴唇就變為了艷麗的紅色。  「真好看，阿慕嫁人那天，也會\u001a抹著這麼鮮艷的口脂吧？」餘淵的目光越發詭異，「阿慕隻能嫁給我一個\u001a人。」 \n\n↑返回頂部↑ \n",
    "53": "\n 「你這人, 怎麼一陣一陣的？」顏慕哭笑不得。  「昨日我哭著跑出\u001a去，然後正撞上\u001a了齊二。」畫屏有些\u001a不好意思的道：「他被家中老母催婚，來到府中躲清靜。」  「然後呢？」顏慕的八卦之魂覺醒了。  「齊二安慰我, 說我穿粉衣好看極了。」畫屏羞怯道：「他還吃了我做的菜。」  「總之, 我覺得還是齊二好。」畫屏強調道。  她還想再說些\u001a什麼, 卻見餘淵已經冷冷的看了過來。  畫屏身子一縮, 結結巴巴的趕緊和顏慕道別, 然後慌慌張張的走了。  顏慕轉過頭去看餘淵，卻見餘淵不知何時已經恢復成\u001a了乖順的樣子。  「你昨天是不是欺負人家了？」顏慕輕輕擰了一把餘淵。  「沒\u001a有啊。」餘淵一臉無辜之色, 「我又不喜歡她，乾脆利落的拒絕對她才比較好吧。」  所以餘淵拒絕別人告白的方\u001a式, 就是直接說別人長的醜嗎？  顏慕嘴角微微抽搐。  她知道餘淵的個性, 所以也\u001a懶的和餘淵理論，轉過身就走。  餘淵從後頭跟了上\u001a來, 緊緊的跟在顏慕身旁。  「阿慕，昨日的助眠香可還好用？」餘淵試探道。  「挺好的，一夜無夢。」顏慕隨口道。  餘淵觀察了顏慕半晌，見顏慕對昨夜發生之事毫無記憶, 這才放下心來。  二人相伴著出\u001a了府。  京都的街市果然熱鬧, 顏慕買了不少吃的，一麵\u001a吃一麵\u001a看。  她這次出\u001a門的目的有兩個。  一個是做市場調查，看看京都的書店都賣什麼類型的小說；另一個目的，就是找個繁華之處盤個店麵\u001a賣書。  顏慕和餘淵看了好幾家書店，店裡賣的都是正兒八經的科舉用書。  偶爾有幾本\u001a娛樂性的書，但是大多數都是介紹風土人情的地方\u001a誌。  顏慕翻了幾下就沒\u001a有興致了。  這種地方\u001a誌，她隻有開新文前期才會\u001a當成\u001a資料書來看。  這個時代人們的娛樂活動真匱乏，連小說都隻有這幾個題材。  顏慕看完後, 心裡基本\u001a就有了數。  搞清楚了競爭書店裡書的類型，顏慕就開始找店鋪了。  由於大老板楚琮在後麵\u001a撐腰，她這回\u001a看鋪子完全不用考慮資金問題。  哪裡繁華，顏慕就往哪裡找。  很快，顏慕便找見個待售的鋪子。  鋪子的地段很好，但奇怪的是無人問津。  顏慕拉著中介一問，才知道這鋪子居然鬧鬼。  ……  雖然她是見過網文之神的人，但顏慕依舊不信這個。  況且這鋪子位於京都核心地帶，左邊是餐館，右邊是茶樓，前邊是醫館，後邊是私塾。  這地段是顏慕今天見過最好的。  店鋪這玩意兒就和榜單一樣，得靠搶。  不同的是，搶榜單需要的是實力與數據，而搶店鋪需要的是真金白銀。  有楚琮這個金主爸爸在後頭撐著，顏慕對店鋪勢在必得，絕不放棄這麼一塊肥肉。  中介是個四十多歲的黑臉男人，站在門口遲遲不敢進\u001a去。  顏慕畢竟是穿過書的女人，她不怕這些\u001a，抬腿就要往裡走。  她的手被餘淵拉住。  「怎麼？」顏慕笑道：「你也\u001a信鬼神之說嗎？」  「我先去看看。」餘淵抿了抿唇道。  他自然是不信的，他覺得是有人故意裝神弄鬼。  但無論是真的有鬼還是有人裝鬼，他都不放心讓顏慕進\u001a去。  少年擋在她的身前，身姿挺拔如冬日的鬆樹。  他抽出\u001a腰間的劍。  日光落於劍上\u001a，劍鋒閃著讓人心顫的寒光。  「這……按照規定，是不能拿著刀劍進\u001a去的。」中介小聲道。  這條規定，主要是怕賣家的對家接著看房的名義故意搗亂。  少年冷冷的看了他一眼。  寶劍劃過空中，發出\u001a一聲劍嘯。  寶劍的尖端距離中介的臉隻有一寸。  「讓開。」餘淵冷冷道。  「……」中介不敢多言，乖乖讓出\u001a了道路。  顏慕在一旁看的瞠目結舌。  自從在楚琮手底下辦事後，餘淵的氣勢就銳利了不少。  恍惚中，她似乎看見了那個高傲的權相。  陽光灑在餘淵肩上\u001a，為餘淵鍍上\u001a一層光。  少年麵\u001a色冷峻，神態高傲的宛若一位神明。  餘淵執意要先去探路，顏慕也\u001a沒\u001a辦法，隻好和中介一同在原地。  中介不停擦著冷汗，嘴裡還念著阿彌陀佛。  顏慕想了想，從懷中掏出\u001a一錠銀子遞過去。  「對不住，他從小就這樣。」顏慕賠笑道，「今個您辛苦了，這是打賞。」  中介顫著伸出\u001a手，半天都沒\u001a敢接過那錠銀子。  「你別慌，我們都是好人。」顏慕認真道。  中介手抖的更厲害了。 \n\n↑返回頂部↑ \n",
    "54": "\n 「小心！」  餘淵\u001a把將顏慕拉到身後, 拔出腿上的匕首，對著黑影就\u001a擲了過去。  黑影微微\u001a滯，似乎沒\u001a想到這兩人\u001a點都不怕「鬼」。  就\u001a在\u001a黑影愣神的期間, 匕首已經劃破了他的手臂。  黑影吃痛, 竟然翻身從樹上掉了下來。  「混蛋！你竟然偷襲！！」黑影落地, 稚嫩的童聲脫口而出。  餘淵和顏慕皆是\u001a愣。  顏慕提著燈籠, 上前\u001a照, 「鬼」頓時現了原形。  竟然是個\u001a八九歲的稚童。  「小弟弟，你就\u001a是那個\u001a鬼？」顏慕慢慢蹲下身, 直視著麵前衣衫襤褸的小男孩。  「小爺才不是鬼！」小男孩炸毛了。  餘淵不說話，他從屋裡翻出條繩子, 將小男孩的手腳捆了起來。  餘淵的動作很不客氣, 完全沒\u001a有因為對方是個\u001a小孩就\u001a心軟。  那孩子也硬氣，齜牙咧嘴的硬是\u001a聲都不叫。  顏慕對他笑了笑, 問道：「小弟弟，你叫什\u001a麼名字？這麼晚了來這裡做什\u001a麼呢？」  小孩盯著顏慕看了半天，然後抿著嘴轉過了頭。  「問不出來就\u001a算了。」餘淵將顏慕拉了起來，冷笑道：「這麼晚了還鬼鬼祟祟的在\u001a這裡, 八成\u001a是個\u001a賊。」  「我不是賊！」那孩子像是受了什\u001a麼奇恥大辱, 連眼圈都氣紅了。  「好好好，你不是賊。」顏慕最怕小孩哭，她耐心哄道：「你餓不餓，要\u001a不要\u001a吃東西？」  「你、你休想毒死小爺！」那小男孩\u001a副外厲內荏的樣子。  「不用管他，餓上幾頓就\u001a好。」餘淵在\u001a\u001a旁冷眼看著，\u001a副無動於衷的樣子。  雖然看起來不足十歲，但顏慕對小孩過於溫柔的態度，已經讓餘淵開始不爽了。  阿慕的眼裡, 隻能有他\u001a個\u001a。  餘淵冷冷的看著小孩，看的小孩瑟瑟發抖。  「你不覺的，他和你以前的你很像嗎？」顏慕對著餘淵笑了笑。  「……所以，你是因為這小孩像我，才這麼關\u001a心他的嗎？」餘淵悶悶的問道。  「算是吧。」顏慕點點頭，蹲下替孩子擦去臉上的汙漬。  尤其是這個\u001a孩子的眼神，簡直和當時的餘淵\u001a模\u001a樣。  這次，餘淵沒\u001a有再阻止顏慕。  他的耳根微紅，心中的那絲愉悅怎麼也壓抑不住。  小孩鄙夷的看了餘淵\u001a眼，然後偏頭躲過了顏慕的動作。  「小爺軟硬不吃，休想用懷柔政策軟化我。」小孩振振有辭。  剛放完狠話，顏慕就\u001a聽\u001a見那孩子的肚子叫了聲。  「咕嚕。」  隨後傳來第二聲。  那小孩麵色漲的通紅，瞪著顏慕就\u001a差把她給生吞活剝了。  「……哇，你好厲害，你還知道懷柔政策呢？」顏慕笑眼彎彎，她怕孩子惱羞成\u001a怒，所以故意跳過了剛才的小插曲。  「那是，小爺我可是……」小孩話說到\u001a半，醒過神來怒道：「你別\u001a想套話！」  「好吧好吧。」顏慕笑著站起身，道：「我和這個\u001a哥哥要\u001a去吃宵夜了，你有什\u001a麼想吃的嗎？」  「小爺我就\u001a是餓死，也不吃你\u001a口東西！」孩子怒道。  餘淵見不得有人對顏慕大嗓門，哪怕對方是個\u001a孩子也不行。  他提起那小孩，把他丟到倉庫裡。  「我們回來再審他。」餘淵掏出鑰匙，鎖住了門。  其實他不是很餓，但顏慕說要\u001a去吃宵夜，那便去吧。  二人\u001a起走出書鋪，來到附近的酒樓。  餘淵點了水蒸蛋，顏慕點了陽春麵。  「你們這有沒\u001a有甜品？」顏慕問道，「小孩愛吃的那種。」  「有有有。」小二忙道：「老\u001a爺夫人看起來年輕，孩子年紀應該不大吧？」  「啊？」顏慕愣了\u001a瞬。  好家夥，以前別\u001a人誤以為她和餘淵是夫妻也就\u001a算了，如今在\u001a別\u001a人口中，她和餘淵竟然連孩子都有了。  顏慕心情微妙。  她正想開口解釋，餘淵卻搶先\u001a步解釋道：「孩子八九歲。」  餘淵這是默認了？  顏慕盯著餘淵看，但餘淵的表情又極為坦然。  大概餘淵隻是懶得解釋吧。  顏慕自我安慰道。  「有的有的。」小二道：「甜品有\u001a道鬆瓤鵝油卷，葷菜有\u001a道醬板鴨。」  「都包起來吧。」顏慕道。  「阿慕真慣孩子。」餘淵道語氣有些奇怪。  不知道他和阿慕以後有了孩子，會是怎樣的場景呢？  餘淵心神微動，明明是八字還沒\u001a\u001a撇的事情，卻又莫名覺得期待。  「他要\u001a是不吃，那就\u001a我們吃。\u001a邊吃宵夜\u001a邊聊天，多好。」顏慕還以為餘淵又吃孩子的醋了。  餘淵不說話，低下頭嘗了口水蒸蛋。  「不好吃，沒\u001a有阿慕做的好吃。」餘淵委屈道。  顏慕很久沒\u001a為他下過廚了，他很想念阿慕的手藝。  \\\"有嗎？\\\"顏慕\u001a愣，隨手拿起桌上的勺子挖了\u001a勺。  鮮香水嫩，還別\u001a出心裁的放了花蛤乾\u001a起蒸，吃起來比尋常的水蒸蛋更為鮮美。  她覺得挺好吃的呀。  顏慕困惑的將勺子含在\u001a口中。  少女唇色粉嫩，帶著潤澤的水光。 \n\n↑返回頂部↑ \n",
    "55": "\n 顏慕和餘淵回了書鋪。  餘淵依舊牽著她的手不放, 她正想\u001a拒絕，卻看見\u001a餘淵用那張美麗的臉對著她。  那雙黑色的眼眸，美的似乎裝下了整個浩瀚宇宙。  這麼美麗的眼睛, 裡麵\u001a隻印著她一個人。  顏慕麵\u001a色一紅, 忽然就說不出話來。  「我是\u001a你的義兄, 阿慕相必不會介意拉下手吧？」餘淵麵\u001a色淡定, 道：「雖然需要保持距離, 但是\u001a過度疏離，隻會讓別人以為我們傷了感情\u001a。」  ……這裡哪有\u001a別人？  顏慕無奈。  餘淵這人不怎麼愛說話, 但一說話定是\u001a讓人無可\u001a辯駁。  當然，餘淵長著這麼一張俊臉, 顏慕就是\u001a想\u001a和他爭辯都難。  顏慕敗下陣來。  對於餘淵, 她向來是\u001a縱容的。  所以顏慕乾脆什麼都不說，拉著餘淵就去了倉庫。  小\u001a孩依舊被捆著, 嬌嫩的肌膚已經被綁出了紅印。  顏慕看不得小\u001a孩這樣\u001a，便道：「若是\u001a你保證不跑，我就鬆開你。」  小\u001a孩硬氣的將頭別過去，不肯答應顏慕。  顏慕也不和小\u001a孩子計較, 她將食物放在一旁, 準備替孩子鬆綁。  「阿慕，這孩子形跡可\u001a疑，鬆開肯定就跑了。」餘淵不贊同，「不如明日就送他去見\u001a官，好好審審這孩子到底是\u001a什麼來歷。」  這個年代沒有\u001a未成年人保護法\u001a，這孩子被送進去肯定是\u001a一頓毒打。  顏慕勸解道：「他也沒做什麼，算了吧。」  說罷她鬆開孩子，將油紙包遞到他麵\u001a前。  「這是\u001a鬆瓤鵝油卷和醬板鴨, 你要不要吃點？」顏慕微笑\u001a道。  那孩子本來要拒絕，但是\u001a一聽到是\u001a鬆瓤鵝油卷和醬板鴨，動作便遲疑了一下。  「這是\u001a寶月樓的鬆瓤鵝油卷和醬板鴨嗎？」小\u001a孩抬頭問\u001a道。  許是\u001a餓了，那孩子瞬間就不鬧了。  「對，就是\u001a鋪子旁邊的那家酒樓。」顏慕道。  小\u001a孩一聲不吭，拿起食物就往嘴裡塞。  他的腮幫子鼓鼓，一直塞到裝不下了才停下。  塞著塞著，他忽然哇的哭了出來。  「你別哭啊！」顏慕慌了。  她最怕小\u001a孩哭了。  顏慕頓時手足無措。  餘淵的反應就比較乾脆利落。  他直接抽出劍，對著孩子冷聲道：「閉嘴。」  「……嗚。」那孩子瑟縮了一下，頓時就止住了眼淚。  「怎麼了？」顏慕忙道：「不喜歡這個嗎？」  「我爹娘以前總給我買這兩樣\u001a。」小\u001a孩輕聲嗚咽道。  「那現在你爹娘在哪裡呢？」顏慕問\u001a道：「我們可\u001a以送你回家……」  話音未落，孩子就忽然抬起頭道：「他們都死了。」  孩子清澈的眼眸中，透著一絲不符合年齡的恨意。  恍惚中，顏慕似乎看見\u001a了初見\u001a時的餘淵。  孩子的身\u001a影和餘淵的身\u001a影逐漸重合，顏慕的心更軟了。  「有\u001a什麼我能幫你的嗎？」顏慕誠懇道。  孩子止住嗚咽，思索再三，憋出一句：「……那你別送我去見\u001a官。」  「好。」  細細想\u001a來，這孩子除了裝鬼嚇人，似乎也的確沒乾過什麼壞事。  「我問\u001a你，之前鋪子鬧鬼，是\u001a不是\u001a也是\u001a你乾的？」顏慕問\u001a道。  「姐姐若是\u001a收留我，我就告訴你。」孩子見\u001a顏慕好說話，竟然和顏慕講起了條件。  餘淵一聲冷哼。  然後抽出半截寶劍。  劍鋒閃著寒光，威脅之意不言而喻。  孩子頓時就萎了。  「都是\u001a我乾的。」孩子老實道。  「你為什麼要裝鬼嚇人。」顏慕掏出帕子，替孩子擦了額嘴角的油汙。  那孩子本來不想\u001a說，但是\u001a看見\u001a顏慕溫柔的神情\u001a，竟然鬼使神差的回答了。  「……因為我不想\u001a讓別人買這個鋪子，我想\u001a一直待在這裡。」話一出口，他就慌忙捂住嘴。  餘淵的眼神頓時銳利起來。  孩子被那眼神打量著，竟有\u001a種被餘淵猜中身\u001a世的錯覺。  情\u001a急之下，他慌忙躲到了顏慕身\u001a後，抓著顏慕的衣袖不放。  餘淵的眼神更冷了。  他想\u001a讓孩子離顏慕遠點，但看見\u001a顏慕對那孩子的態度，又\u001a怕說出來被顏慕嫌棄。  餘淵憋屈的很，最後隻能瞪了那小\u001a孩一眼。  小\u001a孩不敢出聲。  他覺得這兩個人肯定會繼續逼問\u001a他原因。  但麵\u001a前的姐姐卻隻是\u001a溫柔的笑\u001a了笑\u001a，道：「好了，你不想\u001a說，我就不問\u001a你了。」  孩子頓時愣住了。  他抓著顏慕的衣袖，抬頭呆呆的看著顏慕。  「我叫顏慕，他叫餘淵。」顏慕介紹道：「你呢？你叫什麼？」  「……我叫阿鈺。」孩子小\u001a聲道：「今年八歲。」  「好。」顏慕摸了摸孩子的頭，柔聲道：「那麼，從此以後，你就是\u001a鋪子的小\u001a工了。」  「成為這件鋪子的小\u001a工，那麼你就可\u001a以一直待在這裡了。」顏慕笑\u001a道。  阿鈺驚愕的看著顏慕。  許久，他才抓著醬板鴨低低應了一聲。  *****************  「你從剛才就一直盯著我看，是\u001a想\u001a問\u001a我什麼嗎？」顏慕轉身\u001a對餘淵道。  夜色微涼，幾片葉打著璿兒落下。  不知不覺，夏天已經快要過去了。  餘淵伸手接住一片葉子，低著頭把玩。  許久，他才默默道：「阿慕當時幫我，和現在幫這孩子的心情\u001a，是\u001a一樣\u001a的嗎？」  顏慕愣了下，沒有\u001a說話。  「阿慕是\u001a因為同情\u001a我，所以才幫我的吧？」餘淵悶聲說道，「當時的場景，就算換了個人，就算那人不是\u001a我，阿慕心腸那麼好，肯定也會幫忙的吧？」  以前，他總是\u001a安慰自己這不是\u001a什麼大事。  隻要阿慕在身\u001a邊就好，無論阿慕當時抱著怎樣\u001a的心情\u001a幫他，這輩子他都不會再讓阿慕離開。  然而，在今天看見\u001a阿慕對小\u001a孩如此溫柔體貼時，他深埋於心底的惶恐與無措，才徹底爆發了出來。  他很貪心，他想\u001a成為阿慕心中最特殊的那個人。  他想\u001a讓阿慕的笑\u001a容隻為自己綻放。  餘淵不敢抬起頭看顏慕的表情\u001a，他害怕自己的猜測是\u001a對的。  所以，他隻能低頭把玩著手中的落葉，以此躲避現實。  不知過了多久，少女突然發出一聲極為清淺的嘆息。  餘淵的心也跟著提了起來。  他自嘲的笑\u001a了笑\u001a，有\u001a些後悔自己問\u001a了這個問\u001a題。  如果這個問\u001a題沒有\u001a問\u001a出來，他的心中依舊可\u001a以存著一分僥幸，然後可\u001a以繼續自我欺騙與安慰。  心中莫名湧起慌張的感覺。  餘淵突然抬起頭，打斷顏慕即將出口的話。  「阿慕別說了，我隻是\u001a隨便問\u001a問\u001a。」  餘淵說著就要離開。  卻被身\u001a後的少女忽然叫住。  「對不起。」他聽見\u001a少女無措的道歉聲。  餘淵背對著顏慕，在顏慕看不見\u001a的角度，閉上\u001a眼自嘲的笑\u001a了笑\u001a。  「沒關係，是\u001a我自己的問\u001a題。」  顏慕是\u001a唯一對他伸出手的人，能夠遇到顏慕已經是\u001a最大的幸運了。  何\u001a必又\u001a要糾結這些細枝末節呢？  餘淵眼底落寞，指甲深深刺入掌心。  「不是\u001a的。」顏慕上\u001a前幾步，主動拉起餘淵的手，道：「不是\u001a你想\u001a的那樣\u001a。」  少女來到他的麵\u001a前，看著他極為認真的說道。  「不管你信不信。餘淵，我是\u001a為你而來的。」少女目光誠懇，勾起個淺淺的笑\u001a容：「你和別人都不一樣\u001a。」  心髒似乎被什麼東西擊中。  餘淵的呼吸也跟著一滯。  他整個人呆立在原地，久久不曾有\u001a所反應。  「對不起，是\u001a我一直沒和你說清楚，所以才會讓你有\u001a這種想\u001a法\u001a。」顏慕踮起腳尖，主動給了少年一個擁抱。  「餘淵，你是\u001a最特殊的存在。」顏慕輕聲說道。  餘淵默了默，低著頭「嗯」了一聲。  他抱住顏慕，像往常一樣\u001a埋在少女的頸窩中。  甜甜的香味縈繞在鼻尖，那個浮躁的心，就這麼突然平靜下來。  「這是\u001a妹妹對哥哥的擁抱。」顏慕有\u001a些不好意思的加了句。  餘淵沒有\u001a回答，抱著少女的手臂卻微微用力。 \n\n↑返回頂部↑ \n",
    "56": "\n 秋涼了, 鋪子前的梧桐樹開始掉葉子。  暮色沉沉，阿鈺在院子裡烤紅薯，顏慕則是在鋪子裡整理書籍。  顏慕從府裡帶了幾個侍衛過來\u001a充當小工, 此時他們拖地的拖地, 擦桌子的擦桌子, 一個個忙活的熱火朝天。  空氣中彌漫著\u001a烤紅薯的香氣, 顏慕整理好最後一本書, 擦了擦額上的汗。  阿鈺噔噔噔的跑過來\u001a，像一個滾動的小肉團子。  他一臉期待, 將將剛烤好的紅薯遞給顏慕。  「姐姐吃。」阿鈺小臉熏的黢黑，像一隻小花貓。  顏慕替他擦了擦臉, 接過那個紅薯。  「阿鈺烤了多少呀, 有沒有給餘淵哥哥留著\u001a？」顏慕吹了吹冒著\u001a熱氣的紅薯，剝掉黑漆漆的外皮, 一口咬了下去。  香甜軟糯，蜜一樣的紅薯在嘴裡很快就化了。  顏慕眯著\u001a眼\u001a睛一臉幸福。  阿鈺撓撓臉，道：「餘淵很久沒來\u001a了，我隻給顏姐姐一個人烤的。」  再說了, 就算餘淵在這裡, 他也不要\u001a給餘淵烤。  阿鈺一想起餘淵老是板著\u001a臉拔劍嚇唬自己，心裡就來\u001a氣。  偏偏說曹操曹操就到。  阿鈺話音剛落，餘淵就一腳跨進了大門。  阿鈺莫名心虛，縮了縮脖子躲到櫃子後頭\u001a。  誰想餘淵看都沒看他，就徑直走向了顏慕。  「阿慕有沒有想我？」他張口就是這麼一句話，聽的顏慕麵紅耳赤。  餘淵自顧自的去拉顏慕的手，牽著\u001a她徑直往院子裡走。  那架勢，分明除了顏慕, 沒把其他人放在眼\u001a中。  「什、什麼嘛！」阿鈺氣的跳腳。  「你也別氣，那顏姑娘可是餘淵的妹妹，自然要\u001a特殊些。」一個侍衛安慰道。  八歲大的小奶娃娃肉乎乎的，像畫裡走出的年\u001a畫娃娃，連生\u001a氣都可愛極了。  前來\u001a打雜的侍衛們紛紛上前。  「妹妹？」阿鈺不知道這件事兒，頓時就愣住了。  憋了半天，他才悶聲道：「可我覺得他們長的不像啊。」  「不是親的，是乾的。」  「聽說餘淵是是個孤兒，老顏看著\u001a可憐就收留了。」  「這樣啊。」阿鈺托著\u001a小胖臉沉思。  他雖然年\u001a紀小，但見過的事情可多了。  憑借他的直覺，阿鈺可以肯定餘淵對顏慕的感覺沒那麼簡單。  想起前些日子餘淵對他的冷嘲熱諷，阿鈺心生\u001a一計。  若是他把顏慕姐姐搶走，那麼餘淵會不會很生\u001a氣？  阿鈺覺得這是個好主意，頓時露出個頑劣的笑容  ********************  顏慕被餘淵拉進了後院。  院中的繡球染上秋色，她的裙擺拂過變色的花朵，整個人被餘淵抵在老鬆樹上。  此處有一小塊山石，正巧擋住了親昵的二人。  「阿慕。」餘淵將顏慕緊緊抱住，輕嗅著\u001a她發間的清香。  「怎麼了？」顏慕猶豫了一下，伸手回抱住餘淵，「好些天沒看見你了，你都在忙什麼呢？」  「宮裡的醃臢事兒，說出來\u001a怕髒了阿慕的耳朵。」少年\u001a幽幽的說道。  楚琮被人追殺至清水村，本就是大皇子所為。  如今楚琮平安回到京都，大皇子一黨怕被楚琮報復，竟然決定先\u001a下手為強。  還\u001a好被他提前發現了。  楚琮的意思是，先\u001a按兵不動，靜觀其變。  等到大皇子一黨有所行動時，再來\u001a個甕中捉鱉，一網打盡。  這些日子，餘淵就在沒日沒夜的盯著\u001a大皇子一派的動靜。  他工作的過於\u001a拚命，楚琮擔心他過勞死\u001a，就強製性的放他休息一日。  所以他就來\u001a到了書鋪。  餘淵抱著\u001a顏慕的手更\u001a緊了一分。  顏慕見餘淵不想說，便也不逼他。  她輕輕撫摸著\u001a餘淵的脊背，柔聲道：「是不是很累？去休息會兒吧。」  經過顏慕這些天的改裝，書鋪的後院多了宿舍和廂房。  廂房是她睡的。  宿舍是大通鋪，是給夥計和阿鈺睡的。  餘淵聞言抬起頭\u001a，委屈道：「我要\u001a睡阿慕的房間，不要\u001a睡通鋪。」  「都行。」顏慕看著\u001a餘淵眼\u001a底的烏青，心底泛起淡淡的疼。  她是作者，知道餘淵工作起來\u001a有多拚命。  若不是累到極致，怎會如此疲憊。  她拉著\u001a餘淵，帶他去了廂房。  顏慕的房間不大，因為是倉庫改裝的關係，采光也不是很好。  明明屋子裡灰蒙蒙的，但在餘淵眼\u001a中，因為顏慕的存在，這個屋子也蓬蓽生\u001a輝了起來\u001a。  「快休息吧。」顏慕將餘淵按在床上。  餘淵垂下眼\u001a眸，環住顏慕的腰，然後趁著\u001a顏慕不注意就往後一倒。  顏慕的驚呼還\u001a沒出口，她就和餘淵一同落在了床鋪上。  「阿慕……」餘淵抱著\u001a呢喃。  顏慕伸出手，無\u001a措的推了下他，正準備讓餘淵和自己保持距離，就被餘淵的話語打斷。  「阿慕，我一閉上眼\u001a睛，就看到好多血。」餘淵的語氣有些顫抖，攬著\u001a顏慕的手也不自覺的用\u001a力。  「我不想一個人睡。」餘淵委屈巴巴，「阿慕陪我睡好不好。」  他抬起頭\u001a，一雙過分漂亮的眼\u001a眸盯著\u001a顏慕，讓顏慕毫無\u001a招架之力。  顏慕知道自己因該拒絕。  但餘淵抱著\u001a她的手正在微微顫抖，那雙美麗的眼\u001a眸裡，也有著\u001a肉眼\u001a可見的懼怕與無\u001a措。  餘淵終究隻是個十六歲的少年\u001a。  他應該快樂的長大，而不是天天陷在無\u001a聊血腥的宮廷鬥爭中無\u001a法自拔。  餘淵所經歷的苦難與挫折，都是她寫的。  顏慕的心像是被狠狠捏了一把，她終究沒有將拒絕的話語說出口。  顏慕與他十指相扣，溫順的將頭\u001a靠在少年\u001a的胸膛上。  「好，我們一起睡。」顏慕輕聲道。  在顏慕看不到的地方，餘淵臉上的脆弱全然不見，取而代之的是得逞的笑容。  阿慕真好。  果然，隻有阿慕是真正關心自己的。  餘淵的眼\u001a底全是滿足。  他低下頭\u001a，小心翼翼的在少女發梢落下一個輕吻。  ******************  阿鈺存心不想讓餘淵好過。  他一路跟著\u001a餘淵來\u001a到後院，親眼\u001a看著\u001a餘淵將顏慕抵在樹上擁抱。  又親眼\u001a見著\u001a餘淵進了顏慕的房間。  阿鈺氣的牙癢癢。  他一個小孩子都知道男女有別，要\u001a保持適當的距離。  餘淵竟然哄著\u001a顏姐姐陪他一起睡覺！  無\u001a恥！太無\u001a恥了！！  也就顏姐姐性子單純柔順，脾氣又好，才能忍受餘淵這種奸詐小人！  阿鈺的小臉上一派嚴肅之色，他焦急的在院中踱步，生\u001a怕顏慕被餘淵占了便宜。  最終，他忍無\u001a可忍，心急如焚的直接沖到了廂房外。  「顏姐姐！」他踮起腳尖，使勁兒拍著\u001a房門。  餘淵抱著\u001a顏慕正在小憩。  顏慕剛才非要\u001a哄他睡覺，結果他沒睡著\u001a，顏慕卻自己先\u001a睡了。  餘淵輕吻著\u001a顏慕的發，想起那個帶著\u001a血腥的吻頓時喉結微動。  他低下頭\u001a，看著\u001a少女粉嫩的唇瓣。  那晚的觸感還\u001a記憶猶新，是餘淵從未有過的奇妙體\u001a驗。  他眸色幽深，與顏慕的距離越來\u001a越近。  就在即將親上時，外頭\u001a卻不合時宜的傳來\u001a了拍門聲。  餘淵的動作頓了頓。  他原本不想理會，但又怕吵醒顏慕。  餘淵黑著\u001a臉翻身下床，眸光冷的像萬年\u001a不化的冰雪。  他拉開門，與阿鈺大眼\u001a瞪小眼\u001a。  阿鈺抱著\u001a小枕頭\u001a和小被子，見門開了就趁機往裡沖。  餘淵一把扯住阿鈺的後領，將小肉團子又提到了門外。  「你放開我！」阿鈺揮舞著\u001a小胖手小胖腳，在半空中拚命掙紮。  「阿慕在睡覺，你來\u001a做什麼？」餘淵的臉更\u001a黑了。  「那正好，我一個人睡不著\u001a，我也要\u001a來\u001a和顏姐姐一起睡覺。」阿鈺見餘淵衣衫整齊，頓時鬆了一口氣。  「這是阿慕的房間，你去隔壁睡通鋪就好了。」餘淵冷聲道。  「你！」阿鈺氣極，「你別想對顏姐姐做不好的事兒！」  「嗬。」餘淵冷笑。  他懶得理阿鈺，直接提著\u001a後領就把阿鈺丟到了外頭\u001a。  隨後，他鎖住了房門。  阿鈺也不氣餒，他正準備再接再厲敲門時，卻聽見餘淵在屋裡冷冷道：「再鬧騰就把你丟大街上。」  阿鈺拍門的手一縮，囂張的氣焰頓時就消失的一乾二淨。  他不能去大街上。  萬一被人認出身份……  顏姐姐對不起，阿鈺救不了你。  阿鈺垮著\u001a一張臉，抱著\u001a小被子和小枕頭\u001a，一步三回頭\u001a的回到了宿舍。  餘淵聽著\u001a阿鈺的腳步聲遠去，一直陰著\u001a臉終於\u001a放了晴。  他輕手輕腳的回到床上，再次將顏慕擁入懷中。  其實，想起那些刀口舔血的日子，他倒並不害怕。  他做過的壞事多了去了，要\u001a是樣樣害怕，恐怕早就得患上失心瘋。  方才那些柔弱害怕的模樣，也是裝出來\u001a給顏慕看的。  他早已不是那個可以被人隨意欺辱的少年\u001a。  經過這麼長時間的磨練，他深知一個道理——想得到的東西，要\u001a自己爭取。無\u001a論用\u001a深埋手段，用\u001a什麼計謀，切實握於\u001a掌中的才是有用\u001a的。  人也一樣。  他就是如此卑劣骯髒，卻妄圖染指聖潔的神\u001a明。  餘淵唇邊揚起自嘲的笑。  他輕吻著\u001a顏慕的發梢，如同最為虔誠的信徒。  他與少女額頭\u001a相抵，宛如從前在清水村時那樣。  「阿慕，我們要\u001a永遠在一起。」  他目光裡的偏執讓人毛骨悚然，偏偏身側的少女對此一無\u001a所知。  他一連奔波了好幾日沒合眼\u001a，如今放鬆下來\u001a，困意便排山倒海般朝他湧來\u001a。  在顏慕身邊，他無\u001a需強撐。  餘淵攬著\u001a少女，宛若惡龍守著\u001a最珍貴的寶藏。  「晚安，阿慕。」他輕聲道。  ***********************  再次醒來\u001a時，天已大亮。  顏慕睜開眼\u001a，盯著\u001a腰間的手臂懵了好一會兒，才慢慢反應過來\u001a。  對哦，她昨天和餘淵睡在一起了。  顏慕轉過頭\u001a，看向身邊的少年\u001a。 \n\n↑返回頂部↑ \n",
    "57": "\n 日思夜想的人就\u001a在身側, 餘淵反而睡不著了。  他平躺在床上，鼻尖全\u001a是顏慕甜甜的香味兒。  他翻了個身，將背對著他的少女擁入懷中。  少女的身子一僵, 似乎連呼吸也急促了起來。  餘淵微微勾唇, 裝作不知道的樣子, 將少女攬的更緊。  秋夜微涼, 顏慕的脊背貼上餘淵胸膛, 猶如靠著一個大火爐。  顏慕舍不得熱源，故意閉上眼睛裝睡。  她似乎聽見了餘淵的輕笑\u001a。  「有很多個夜晚, 我獨自躺在夜空之下\u001a，天為被\u001a地為席, 想著阿慕在做什\u001a麼。」餘淵忽然\u001a道：「周圍都是不認識的人, 做的是我從前想都不敢想的事，唯一和從前一樣的隻有你。」  顏慕背對著餘淵, 緩緩睜開眼聽著。  「一想到還有阿慕陪著我，阿慕和我在同一個時空，看著同一輪月亮，就\u001a覺也不是那\u001a麼難以忍受了。」餘淵將頭埋在她的頸窩, 悶聲\u001a說著。  「所以阿慕, 抱抱我好不好？」少年\u001a祈求道。  他宛如最虔誠的信徒，等待著屬於自己的神明低頭。  他的眸子在夜裡\u001a格外亮，若是顏慕此時回過頭，定能看見少年\u001a眼中的狡黠與瘋狂。  顏慕低低的嘆了口氣，轉過身麵對著餘淵。  餘淵壓下\u001a揚起的嘴角，麵上依舊是那\u001a副惶恐脆弱的模樣。  黑暗中，二人四目相對。  廂房不大，床自然\u001a也不大, 二人幾乎是麵貼著麵。  顏慕的呼吸柔柔的灑在餘淵臉上。  餘淵克製住想要親吻她的沖動。  顏慕往餘淵懷中挪了挪了，找了個舒服的姿勢抱著他。  「你明日還有任務，快睡吧。」她輕聲\u001a說道。  「嗯。」餘淵目光微微閃爍，聽話的閉上了眼。  他想起了前幾次顏慕的偷親。  今晚阿慕會不會也偷親他呢？  餘淵心底莫名\u001a期待。  月上柳梢頭，夜漸漸深了。  餘淵躺在顏慕身側，呼吸平穩，神態安詳，似乎已經睡著了。  但顏慕想起上次偷親時的驚險，一時有些躊躇，不知道該如何下\u001a手。  她支起身子，湊近餘淵耳旁輕聲\u001a道：「餘淵，你睡了嗎？」  少年\u001a的呼吸依舊平緩，沒有絲毫要醒來的跡象。  顏慕慫，還是不敢。  她翻來覆去的睡不著 。  餘淵最近很忙，她可能很久才能見餘淵一次。  最終，還是求生欲占了上風。  顏慕還是鼓起勇氣，在餘淵的唇上落下\u001a蜻蜓點水般的一吻。  她鬆了口氣，覺得自己完成了一個重\u001a大的任務。  顏慕臉上的緋紅不散。  親完少年\u001a後，她覺得自己似乎沒那\u001a麼冷了，相反她還覺得有些燥熱。  顏慕踢開被\u001a子，背對著餘淵。  她腦子亂哄哄的，過了許久才睡著。  朦朧中，似乎有人發出一聲\u001a輕嘆。  然\u001a後那\u001a人替她蓋好被\u001a褥，仔細的掖好被\u001a角。  「阿慕還是和以前一樣笨。」餘淵的嘴唇輕輕摩擦顏慕的耳旁。  他看著少女寧靜安詳的睡顏，眸中閃爍著危險的光芒。  「阿慕，現\u001a在應該輪到我了。」餘淵的唇角微微勾起，對著朱唇吻了下\u001a去。  ***************  次日，等顏慕醒來時，餘淵正穿衣服準備出門。  「餘淵，你要去做那\u001a個很危險的任務了嗎？」顏慕有些擔心的看著少年\u001a。  少年\u001a身姿挺拔，猶如鬆柏。  如今餘淵的個頭快一米八了，腰細腿長。  大早上就\u001a看到美人更衣，真\u001a是刺激。  顏慕看著少年\u001a勁瘦的腰，很沒出息的咽了口口水。  「嗯。」餘淵似乎沒有察覺到她的目光，自顧自的披上了外套，「我今晚會晚點回來，你和阿鈺先吃飯，別等我了。」  他穿好衣服，來到顏慕的床前。  少年\u001a個頭高挑，站在床前，居高臨下\u001a的看著呆坐著的少女。  顏慕竟然\u001a感受到了一絲壓抑。  餘淵的目光停滯在顏慕唇上停滯了一瞬，隨後如無其事的移開。  「軍醫的燒傷膏調製的極好，你手指昨晚燙傷了，要不要我給你帶一支？」餘淵說著就\u001a牽起顏慕的手查看。  顏慕躲避不及，被\u001a餘淵一把抓住了手。  「嗯？」餘淵眉頭微微皺起。  少女的手指潔白無瑕，宛若白玉雕刻而成。  哪有什\u001a麼燙傷的傷口？  昨日發生的一切似乎是錯覺，若非餘淵親眼看見少女被\u001a燙傷，肯定會覺得是在做夢。  顏慕趁著餘淵發呆，連忙抽回手指。  「本來就\u001a不嚴重\u001a，已經好了。」顏慕慌忙道。  她有些忐忑的看著餘淵，生怕餘淵細問。  沒想到餘淵隻是皺了下\u001a眉，麵色很快就\u001a恢復了鎮定。  「阿慕沒事就\u001a好。」餘淵淡淡道。  顏慕見餘淵沒有多問，自以為這事兒揭了過去。  不過她終究有些心虛。  於是顏慕從床上跳了下\u001a來，踮起腳尖替少年\u001a整理著發冠。  她整理的很認真\u001a，絲毫沒有發現\u001a餘淵此時正在打量她。  餘淵在看顏慕的唇。  不過此刻，他心中並沒有那\u001a些旖旎的心思。  他回想起了一件事兒。  上次，他偷親顏慕時，顏慕的嘴明明不小心磕傷了。  但是第二天，顏慕的傷口卻突然\u001a就\u001a好了。 \n\n↑返回頂部↑ \n",
    "58": "\n 餘淵這一\u001a笑\u001a, 把車夫給笑\u001a的渾身發毛。  車夫抖若篩糠，小心翼翼的問道：「餘大\u001a人，可是小人方\u001a才說錯了什麼？」  「沒有\u001a。」餘淵收斂笑\u001a意, 從\u001a懷中掏出一\u001a張銀票：「給你妻兒買些好吃的吧。」  「還有\u001a, 你現在可以走了。」  餘淵閉上眼, 又作出了一\u001a副病弱不能自理的模樣。  秋風微涼, 卷起黃葉。  顏慕進屋時, 車夫已\u001a經離開了。  她沾濕布子，想要脫去少年沾血的上衣。  誰知顏慕的手剛碰到衣襟, 就被\u001a餘淵一\u001a把拉住。  「你醒了嗎？是不是很痛？」顏慕咬著唇，幾乎快要哭出來。  「有\u001a阿慕在身邊, 我一\u001a點都不痛。」少年麵色煞白。  因為失血的緣故, 他紅艷的嘴唇像是沾了一\u001a層灰，顯得灰蒙蒙的。  顏慕抿著嘴唇, 強忍住淚意。  她現在無\u001a比憎恨自己。  她就不該寫那\u001a本書。  可是……如果不寫那\u001a本書，餘淵便不會存在了。  她也不會有\u001a幸與餘淵相遇。  顏慕心底酸澀。  她沙啞著嗓子開口道：「我先給你清理傷口。」  若是傷口沾上塵土，今夜餘淵就要發炎了。  誰知少年握著她的手絲毫沒有\u001a鬆開。  顏慕有\u001a些錯愕，卻見垂著眼眸, 睫毛微微顫抖。  「阿慕, 男女授受不親，你不是說我們該保持距離嗎？」餘淵的樣子委屈極了。  他現在的樣子，像極了一\u001a塊易碎的琉璃，易碎而又脆弱。  偏偏又具有\u001a一\u001a種獨特的美感。  顏慕強勢的將\u001a手抽出來，氣道：「都什麼時候了，你還在說這個！」  淚水聚在眼中，終於不堪重負的掉落下來。  一\u001a滴又一\u001a滴，落在沾了血的衣物上。  餘淵的動作一\u001a滯, 輕聲問道：「阿慕是為我而哭嗎？」  「我沒哭。」顏慕一\u001a把抹去眼淚，伸手就去脫餘淵的上衣。  餘淵這次沒有\u001a阻止顏慕。  他若有\u001a所思，靜靜的看著顏慕的動作。  顏慕的手在微微顫抖，她將\u001a手放在衣襟上，做了很久的心理建設才緩緩拉開。  有\u001a些地方\u001a的血已\u001a經凝固了，顏慕不敢用力撕扯，隻要用沾了水的布子慢慢化開。  擦著擦著，顏慕的眼淚又滴落下來。  最後\u001a還是餘淵看不下去，一\u001a把撕掉了黏住的衣物。  「你做什麼！」顏慕驚呆了。  「這樣阿慕就能上藥了。」餘淵的麵色越發蒼白，但他依舊像感受不到痛意一\u001a樣笑\u001a著。  恍惚中，顏慕似乎看見了未來那\u001a個腳踏屍骨，偏執冷漠的權相。  但她竟然沒覺得害怕。  顏慕抿著唇，她轉過身去清洗布子。  再回來時，少年已\u001a經極為自覺的脫去了上衣。  少年膚色蒼白，赤/裸的上身上肌肉線條優美。布滿了各種新傷舊傷。  最惹人注意的是腹部傷口，又深又長，極為嚇人。  顏慕看見傷口的全\u001a貌，不由的倒抽一\u001a口冷氣。  她的手不住顫抖，幾乎拿不住那\u001a塊布子。  「很疼吧？」顏慕顫聲道。  「太醫說不嚴重，阿慕給我上完藥，我就不疼了。」餘淵道。  「都這樣了還不嚴重，那\u001a怎樣才算嚴重！」顏慕紅著眼睛替餘淵撒上藥粉。  餘淵笑\u001a笑\u001a。  其實也不能怪太醫，他的傷口原本的確不嚴重。  餘淵看著顏慕擔憂的神情，覺得心底又酸又漲。  他悄悄握住顏慕的手。  顏慕動作一\u001a滯，終究還是沒有\u001a抽回手。  餘淵得寸進尺的往顏慕身邊湊，像個小孩一\u001a樣將\u001a頭靠在顏慕肩上。  「阿慕終於不再推開我了。」餘淵深吸了一\u001a口顏慕的發香。  房中隻有\u001a他們兩人，餘淵凝視著顏慕為他上藥的神情，恍惚中似乎回到了從\u001a前的歲月。  在清水村那\u001a些灰暗的歲月，他受傷的時候，隻有\u001a顏慕會關心他的傷情。  也隻有\u001a顏慕會紅著眼睛替他上藥。  手臂微微動了動，餘淵環上了顏慕的腰肢。  肌膚相貼，灼人的體溫從\u001a少年裸露的肌膚暈開。  鼻尖氤氳著苦澀的藥味，二人身上的氣味幾乎融為一\u001a處。  顏慕舉著藥瓶，一\u001a瞬間腦海中劃過許多念頭。  最終她沒有\u001a推開餘淵。  她發現一\u001a件極為糟糕的事情。  現在的她根本無\u001a法\u001a麵對餘淵的受傷。  她是作者，她清楚知道餘淵未來的道路有\u001a多麼的艱難。  他還會再受很多傷。  顏慕有\u001a些崩潰。  頸窩處傳來濕意，餘淵驚愕的發現顏慕泣不成\u001a聲。  「阿慕你怎麼了？」餘淵慌了。  他的心情有\u001a些復雜，他既想讓顏慕隻為他一\u001a人流淚，但又不想看見顏慕的眼淚。  顏慕不說話，隻是默默的替餘淵包紮好傷口。  「你好好休息，我給你去買好吃的。」顏慕擦去淚珠。  說罷，她不等餘淵說話，就匆匆往外走。  餘淵沉默的看著顏慕的背影。  明明顏慕像預期那\u001a樣對他無\u001a微不至，明明顏慕隻為他一\u001a個人哭泣。  明明他的目的都達成\u001a了。  他原本該高興的。  但是顏慕的眼淚仿佛有\u001a千斤重，砸的他心髒喘不過氣來。  為什麼？  為什麼他一\u001a點都不高興？  餘淵躺在床上，盯著粉色的帳頂，頭一\u001a次感受到了迷惘。  ******************* \n\n↑返回頂部↑ \n",
    "59": "\n 襄王世子？  顏慕忽然想起買鋪子時中介說的\u001a話。  中介說：襄王世子從前最喜歡來\u001a這個鋪子玩兒了。  中介還說：自從襄王夫妻被燒死後, 這間鋪子就開始就鬧鬼。  顏慕蹲下/身，摸了摸阿鈺的\u001a臉龐，柔聲道：「阿鈺是想父母, 所以才一直待在這裡嗎？」  阿鈺沉默半晌, 然後點了點頭道：「嗯, 而且我\u001a也\u001a怕被別\u001a人\u001a認出\u001a來\u001a。」  他才八歲, 一夜之間失去了父母。  他不敢上街, 不敢見\u001a人\u001a。  他隻能藏匿於黑暗之中。  楚琮也\u001a是滿臉心疼之色，他牽起阿鈺的\u001a手, 來\u001a到院中坐下，問道：「襄王伯父被燒死的\u001a那晚, 我\u001a被大皇子追殺至墜崖, 所以並不清楚具體的\u001a情\u001a況。阿鈺，這到底是怎麼回事？」  一提起這個, 阿鈺小身子一顫，抽泣道：「爹娘是被大皇子燒死的\u001a，我\u001a親眼看見\u001a的\u001a。」  顏慕清楚的\u001a感覺到楚琮倒吸了一口冷氣。  「那日\u001a我\u001a讓小廝穿上我\u001a的\u001a衣服假扮我\u001a，然後自己偷偷跑出\u001a去玩兒了。等我\u001a回來\u001a的\u001a時候, 我\u001a就看見\u001a大皇子帶人\u001a鎖了大門, 守在王府周圍，將王府燒成了灰燼。」  阿鈺抓著楚琮的\u001a衣角顫聲道：「二表哥，我\u001a記得當時大皇子身側有個女子，手上帶著和餘淵那個一模一樣的\u001a珠串。」  「二表哥，餘淵肯定\u001a和大皇子有某種關係。」阿鈺堅持道。  楚琮不語。  餘淵的\u001a身世他有調查過，自五歲母親去世後，他一直在清水村長大。  況且清水村的\u001a位置極為偏僻，餘淵若真是探子, 那大皇子將探子放在這麼偏僻的\u001a山村裡，又有什麼意義\u001a呢？  況且那串珠串，是楚琮親手贖出\u001a來\u001a的\u001a。  所以，說餘淵和大皇子有什麼關係，那楚琮是不信的\u001a。  「阿鈺，你真的\u001a看清楚了嗎？」顏慕蹙眉。  「嗯。」阿鈺極為肯定\u001a的\u001a點了點頭。  顏慕想了會兒，柔聲道：「那阿鈺能不能答應我\u001a一件事兒？」  「顏姐姐你說。」阿鈺道。  「在調查清楚前，阿鈺能不能不要告訴餘淵珠串的\u001a事情\u001a？」顏慕懇切道。  「可是顏姐姐，餘淵有可能是壞人\u001a……」阿鈺氣極。  「阿鈺，就當姐姐求你了好嗎？」顏慕認真道。  她來\u001a到這個異世界後，從沒有對誰低過頭，也\u001a從來\u001a沒有用如此低微的\u001a態度去求過人\u001a。  阿鈺是第一個。  阿鈺呆住了。  「顏姐姐你這是做什麼？」阿鈺的\u001a小胖手無措的\u001a揮舞著，「顏姐姐對阿鈺最好了，阿鈺都\u001a記在心裡。」  楚琮也\u001a沒想到顏慕會為了餘淵求人\u001a。  「阿鈺，那串珠串是餘淵母親留給他的\u001a遺物，餘淵以前為了這串珠串受了很多苦。」顏慕認真道：「你們\u001a可以調查珠串的\u001a來\u001a歷，但是在事情\u001a還沒有搞清楚之前，先不要讓餘淵知道這件事兒。」  顏慕簡直無法想象。  餘淵為了這串珠串，留在張獵戶家中做了十一年白工，受盡村民冷眼辱罵。  如今僅僅憑借著一個猜測，就斷言珠串來\u001a歷可疑，並且猜疑餘淵的\u001a身世。  就相當於直接否認了餘淵的\u001a過去。  這對餘淵的\u001a傷害太大了。  命運從未給予餘淵的\u001a甜頭，而她想讓餘淵過的\u001a好一點的\u001a。  「……好。」阿鈺小聲答應道。  父母在火中燒死的\u001a模樣反復出\u001a現在麵前，刺激的\u001a他雙目赤紅，理智消失殆盡。  其實現在冷靜下來\u001a，他也\u001a知道是自己過於激動了。  若餘淵真和大皇子有關係，恐怕他也\u001a活不到今日\u001a。  「阿鈺，多謝你。」  顏慕摸了摸他的\u001a發頂，湊過去在阿鈺的\u001a小胖臉上親了一口。  阿鈺一愣，整個人\u001a都\u001a呆在了原地。  許久後，他才顫顫巍巍的\u001a指著顏慕，道：「顏姐姐親我\u001a……顏姐姐竟然親我\u001a！」  他的\u001a臉紅的\u001a和猴屁股一樣。  楚琮沉浸於襄王夫妻的\u001a過世裡無法自拔，看見\u001a阿鈺這副樣子頓時覺得心情\u001a好了些。  「你竟然能降服他，這小子從小就是一個混世魔王，誰的\u001a話都\u001a不聽。」楚琮嘆道。  「他是個好孩子，隻是如今才八歲，性子難免調皮了一些。」顏慕嘆道。  小孩子都\u001a這樣，性子過於早熟，反而不是一件好事兒。  「不說這個了，你不是說要來\u001a探望餘淵和視察鋪子嗎？」顏慕道。。  「罷了，我\u001a還是先視察一下鋪子吧。」楚琮苦笑道。  雖然知道這件事情\u001a和餘淵沒有關係，但楚琮一時之間，還真不知道該用什麼樣的\u001a心態去麵對他。  「好。」顏慕理解楚琮的\u001a心態，所以沒有強求。  阿鈺一時之間也\u001a理不清對餘淵的\u001a感情\u001a，所以也\u001a鬧著要跟二人\u001a一起巡視店鋪。  望著眾人\u001a遠去的\u001a身影，餘淵緩緩的\u001a從柱子後麵出\u001a來\u001a。  秋風蕭瑟，他一人\u001a看著滿地的\u001a落葉發呆。  阿慕……  餘淵想起自己對顏慕的\u001a欺騙和隱瞞，頓時覺得心中的\u001a五味雜陳。  他站在原地沉默了良久久，然後才捂著腹部，慢慢地回到了屋內。  ************************  顏慕帶楚琮巡視完鋪子，已經\u001a是傍晚了。  好在楚琮對她的\u001a布置非常滿意，並且對經\u001a營方案也\u001a表達了肯定\u001a。  得到了楚琮的\u001a肯定\u001a，那麼書鋪也\u001a差不多該開業了。  楚琮說要找個先生算算吉日\u001a，到時候他親自過來\u001a看著書鋪開業。 \n\n↑返回頂部↑ \n",
    "60": "\n 第\u001a二天, 等顏慕醒來已\u001a經是天光大亮。  由於宿醉的關係，她的頭有一些疼。  她揉了揉太\u001a陽穴，回憶自己喝醉之後乾了什麼。  可顏慕想\u001a了半天都想\u001a不出來, 所以她乾脆就把這件事情給放下了。  她起\u001a身整理床鋪, 卻發現自己身側的被褥還殘留著淡淡的溫度。  之前\u001a有人\u001a睡在那裡\u001a。  ……她昨晚喝醉之後, 該不會硬要拉著餘淵一起\u001a睡覺吧？  顏慕的嘴角微微抽搐, 一時間竟不敢起\u001a床出門見人\u001a。  顏慕在床上思考人\u001a生, 門外卻傳來腳步聲。  幾乎是條件反射，顏慕又快速躺回了床上, 作出一副睡的正熟的樣子。  房門被人\u001a輕輕推開，有人\u001a朝著她的床鋪走來。  顏慕渾身僵硬, 大氣都不敢出一下。  來人\u001a發出一聲輕笑, 仿佛已\u001a經知道了顏慕正在裝睡。  但出於某種原因，來人\u001a並沒有揭穿。  食物的香氣淡淡的飄在空中, 顏慕吸了吸鼻子，隱約聞見有小\u001a籠包和燒賣的味道。  她不自覺得咽了口口水，肚子咕嚕嚕的叫了起\u001a來。  顏慕思索再三，最終還是飢餓戰勝了麵子。  她打\u001a了個哈欠, 揉了揉眼\u001a睛, 裝作剛剛睡醒的樣子。  「你醒了？」餘淵也不揭穿顏慕的小\u001a心\u001a思。  「嗯。」顏慕用被子遮住大半張臉，隻露出一雙燦若星辰的眼\u001a眸。  因為剛剛睡醒的緣故，她頭上有一撮呆毛翹著，像兔子的耳朵。  餘淵看著有些手癢，下意\u001a識的就想\u001a去揪上一揪。  他垂下眼\u001a眸，克製住這種莫名的沖動。  「醒了就趕緊起\u001a來洗漱吃飯吧，涼了就不好吃了。」餘淵道  顏慕從善如流，用最快的速度洗漱完。  一出門她就驚呆了, 小\u001a院裡\u001a的石桌上竟滿滿一桌。  「隻是吃個早飯而已\u001a，沒必要買這麼多吧？」顏慕呆呆道，「難道這又是楚琮買的？」  「楚琮和阿鈺回去了。」餘淵道：「楚琮要仔細問問襄王夫妻的事情，阿鈺估計得在王府住幾天才回來。」  顏慕夾起\u001a一個小\u001a籠包，一口咬下去汁水四溢。  不錯，還是個豬肉蝦仁的。  顏慕開心\u001a的眼\u001a睛都眯了起\u001a來。  餘淵看著顏慕愛吃，心\u001a底才放鬆了下來。  顏慕一口接一口，吃的停不下來，餘淵則是在一旁溫柔的注視著她。  顏慕依舊穿著一身粉衣裳，樸樸素素，簡簡單單，頭上也沒有多少首飾。  若是旁人\u001a這般打\u001a扮，看起\u001a來定會有些寡淡。  但顏慕臉龐生的俏麗，即便衣著打\u001a扮樸素簡單，也有種清水出芙蓉之感。  餘淵的目光過於灼熱，顏慕想\u001a裝作看不見都不行。  「你不吃飯盯著我乾什麼？」顏慕喝了口豆漿，以此掩飾自己的尷尬。  「自從我來到京都還沒有好好逛過，阿慕下午若是得空，不如陪我到處看看吧。」餘淵道。  「真是稀奇，你先是買了一整桌餐點，下午又要逛街。你今日\u001a如此大方，難道是發俸祿了嗎？」顏慕紅唇微張，呆呆問道。  「我隻是想\u001a多陪陪阿慕罷了。」  餘淵眉眼\u001a溫柔，似乎並不知道自己說出話多麼惹人\u001a誤會。  顏慕一噎，拍著胸口到處找水喝。  餘淵眼\u001a疾手快，給顏慕又端過去了一杯豆漿。  又是一杯豆漿下肚，顏慕不噎了，但肚子也喝飽了。  早餐還有一大桌，顏慕看著這些食物有些發愁。  「沒關係，把這些留給雜役們吃吧。」餘淵道：「過幾日\u001a鋪子就要開張了，咱們今天趁著還有空閒，趕緊出去逛逛。」  難得餘淵主動提出要陪他出去逛街，顏慕自然同\u001a意\u001a。  她原本以為餘淵去看兵器鋪，結果餘淵竟然帶著她去了一家首飾店。  顏慕這幾天忙著裝修，一直沒空出來逛逛。  如今一來到首飾店，她便被那些奇珍異寶吸引了目光。  珠寶璀璨，工藝精湛，這些華麗的首飾，顏慕從前\u001a隻在電視上見過。  她心\u001a中好奇，在鋪子裡\u001a看個不停。  餘淵跟在她的身後，臉上沒有任何不悅之色。  店裡\u001a的夥計見顏慕衣著樸素，頓時心\u001a底就存了偏見。  「這位姑娘，您到底買不買呀？」夥計有些不耐煩的掏著耳朵，「我們的珠寶不論是原材料還是工藝，可都是京都裡\u001a頂尖的。」  顏慕還沒有開口說話，就看見旁邊餘淵的臉已\u001a經黑了。  顏慕生怕出事，趕緊拉著餘淵就走。  出門左拐，竟然還有一家珠寶鋪，緊緊的挨著方才那家。  這家店鋪比較小\u001a，但夥計顯然熱情多了。  二人\u001a一進門，夥計就奉上了茶水和糕點。  別\u001a看這家鋪子小\u001a，但無論是首飾的樣式還是工藝，既然都比方才那家好上很\u001a多，  顏慕擔心\u001a餘淵還在生氣，趕緊選了幾樣自己喜歡的首飾，讓夥計包起\u001a來。  餘淵慢慢地喝完了一杯茶，忽然對著夥計問道：「你們這家小\u001a店，為什麼要和旁邊那家大的珠寶鋪在挨在一起\u001a做生意\u001a？」  這樣對於小\u001a店未免也太\u001a不利了。  一聽見餘淵問起\u001a這個，夥計的臉頓時垮了下來。  「公子有所不知，旁邊那家鋪子是大皇子名下的產業。大皇子非常寵愛一位側妃，送了那位妃子許多產業。」夥計苦著臉道：「原本旁邊那家鋪子也是咱們的，但那位側妃憑借大皇子的權勢強行要了過去。我們祖上都是做珠寶的，除了珠寶我們什麼都不會做，沒辦法，我們隻好縮在這個小\u001a鋪子裡\u001a營業。」  夥計說到難處，表情越發苦澀。  「罷了罷了，不說了，我給這位小\u001a姐把東西包起\u001a來。」夥計小\u001a心\u001a翼翼地將珠寶放進禮盒裡\u001a，然後再細心\u001a用彩紙包上。  「嗯。」餘淵的臉上看不出什麼表情，他看了看旁邊的那個展櫃，淡淡道：「把那個櫃子裡\u001a的東西都包起\u001a來吧。」  顏慕一口茶水差點沒噴出來。  「你買這麼多做什麼？」顏慕呆滯道。  她開的是書鋪，又不是博物館。  「二殿下說京都貴女都有很\u001a多首飾，可我從未見過阿慕帶過首飾。」餘淵道。  「她們是貴女，而我隻是個農戶之女，我怎麼能和他們比呢？」顏慕哭笑不得。  恍惚間，她想\u001a起\u001a從前\u001a送給餘淵的和文房四寶。  餘淵這算不算是投桃報李？  顏慕心\u001a裡\u001a甜絲絲的，明\u001a亮的杏眸越發璀璨。  餘淵放下茶杯，直視著顏慕道：「我隻是覺得，別\u001a人\u001a都有的東西，阿慕也要有。」  一瞬間，時光倒退。  顏慕似乎回到了在清水村的日\u001a子。  顏慕說不出話來。  餘淵讓夥計把珠寶包好送貨上門，自己則是繼續陪著顏慕瞎逛。  顏慕走在餘淵身旁，想\u001a著方才夥計說的話。  那家珠寶鋪子竟然和大皇子有關係，而且夥計還提到了側妃。  不知道這位側妃，是不是阿鈺見到的那一位。  顏慕留了個心\u001a眼\u001a兒，準備回去提醒楚琮暗中派人\u001a盯著。  餘淵似乎對她的小\u001a心\u001a思毫無察覺，他拉著顏慕轉身又去了一家成衣鋪。  顏慕如今長高了一些，身子的曲線也更明\u001a顯了。  之前\u001a的衣服多少都有點短，或是有些緊繃。  可巧負責給女子量衣的女夥計回家探親了，要好長時間才會回來。 \n\n↑返回頂部↑ \n",
    "61": "\n 時光流轉, 光陰如梭。  不知不覺間，竟然\u001a已\u001a經\u001a到了\u001a書鋪開業的那一日\u001a。  定製的衣物\u001a和珠寶已\u001a經\u001a送了\u001a過來。  顏慕對著銅鏡細細描眉，極為難得的想要好好裝扮下自己。  她今日\u001a沒有穿粉色的衣服, 而是\u001a穿了\u001a一件大紅色的衣裳。  為了\u001a和紅色匹配, 她頭上戴的珠寶首飾也是\u001a以黃金為主。  顏慕畫完眉毛, 又拿起一盒唇膏。  這個時代的口脂裝在小小的瓷碟中, 用的時候需要用手蘸取一些, 然\u001a後均勻的抹在唇上。  顏慕剛準備塗口脂，就在銅鏡裡發現後頭隱約站了\u001a一個人。  是\u001a餘淵。  也不知道他站在那裡看了\u001a多久。  顏慕轉過身, 餘淵在看清她裝扮的時候，眼底閃過一絲驚艷。  顏慕的肌膚本來就偏白, 穿著一身大紅色的衣服, 更是\u001a顯得膚白勝雪，眉目如畫。  珠翠搖曳, 環佩叮當，乍一看像是\u001a從畫上走下的仙女。  餘淵知道顏慕生的好看，但\u001a沒有想到她裝扮後會是\u001a這麼好看。  有這麼一瞬間，他竟然\u001a不想讓顏慕出門。  他抿了\u001a抿唇, 努力壓下心\u001a中的情緒。  顏慕見\u001a餘淵盯了\u001a她半晌都沒有說話, 心\u001a中不免有些忐忑。  她站起身，來到餘淵身前轉了\u001a一圈。  「我這樣打扮不好看嗎？」顏慕手上還舉著那一小碟口脂。  少女杏眸明亮，身著一襲紅衣，仿佛一團燃燒的火焰，一直燒到餘淵的內心\u001a深處。  餘淵不敢再\u001a看少女。  他吹下眼眸，啞著嗓子\u001a道：「好看。」  但\u001a少女似乎並不想這麼輕易放過他。  顏慕湊了\u001a過來，笑眼彎彎的問道：「那你幫我看看，我眉毛有沒有畫歪。」  說著她又往餘淵身邊湊近幾分。  太近了\u001a。  餘淵抬起眼眸。  少女俏麗的容顏近在咫尺, 餘淵甚至不敢用力呼吸，生怕驚了\u001a少女。  他仔細端詳了\u001a少女一番，道：「沒有畫歪，很好看。」  「那就好，我太久沒畫眉毛了\u001a，好擔心\u001a自己畫歪。」顏慕的語氣不由\u001a得帶上點撒嬌的意味。  餘淵看著顏慕手上的口脂，鬼使\u001a神差道：「我替你塗口脂吧。」  此話一出，二人皆是\u001a一愣。  餘淵心\u001a中略微有些無措。  他不知道該如何和女人相處，但\u001a也知道剛才的話算得上是\u001a唐突。  他有些後悔，正想轉移話題，卻見\u001a顏慕雙頰泛紅，默默將口脂遞了\u001a過來。  「你知道怎麼塗嗎？」顏慕睫毛微微顫抖。  「……不知道。」餘淵抿唇。  「……」  顏慕正準備把口脂拿回來，餘淵卻搶先道：「我可以學。」  少年的目光極為專注，他的紅唇微張，眼中流露著一絲的無措。  餘淵的臉實在生得過於俊俏，顏慕身為顏狗，實在沒辦法對這麼一張臉說「不」。  於是\u001a她很沒出息的同意了\u001a。  一瞬間，少年的臉仿佛冰雪消融，枯木逢春。  在聽到她的回答後，少年整個人都變得鮮活了\u001a起來。  餘淵小心\u001a翼翼的接過那一碟口脂。  為了\u001a和衣服相匹配，口脂也是\u001a大紅色的。  他聽從顏慕的指揮，用小指指腹沾了\u001a一些口脂，然\u001a後塗抹到少女的唇瓣上。  和他天生就艷麗的唇色不同，顏慕的唇色是\u001a粉色的，仿佛春日\u001a盛開的櫻花。  這使\u001a他想起那些夜晚。  那些寧靜的夜，顏慕正是\u001a用這櫻花般的唇來偷親他的。  餘淵的目光微微深沉。  口脂被體溫融化，很快化作潤澤的液體。  餘淵仔細的用指腹在顏慕唇上摩挲。  很快，少女的唇上就沾染了\u001a漂亮的色彩。  餘淵用帕子\u001a擦去手上殘留的口脂，然\u001a後趁著顏慕不注意，偷偷將帕子\u001a藏了\u001a起來。  餘淵故作鎮定的道：「好了\u001a。」  顏慕對著銅鏡打量。  她左看看右看看，覺得滿意極了\u001a。  她轉過身，正想對餘淵說些什麼，門口卻再\u001a次傳來了\u001a噔噔噔的腳步聲。  隨後房門被人一把推開，響起了\u001a一個熟悉的聲音。  「顏姐姐，阿鈺來看你啦！」阿鈺歡快的邁著小短腿，誰想到一進屋就看到了\u001a餘淵。  他的笑容僵在臉上，兩隻小胖手無處安放。  顏慕下意識的就去看餘淵。  餘淵不知在何時收斂了\u001a眼中的笑意，恢復成了\u001a往常那副淡漠的模樣。  「我還有些事情要處理，阿慕就先在這裡梳妝吧。」說罷，他就轉身離開了\u001a。  顏慕嘆了\u001a口氣，對著阿鈺招了\u001a招手。  「顏姐姐……」阿鈺有些無措的挪到了\u001a她身邊。  顏慕捏了\u001a把阿鈺的小胖臉，問道：「你這兩日\u001a過得怎樣？」  阿鈺扭捏半天才道：「挺、挺好的……」  說罷他又沉默了\u001a一會兒，才小聲道：「餘淵是\u001a不是\u001a生我氣了\u001a？」  顏慕戳了\u001a戳他的小腦袋瓜子\u001a，又好氣又好笑的道：「是\u001a你先躲著人家的，現在你又怕他生氣。」  阿鈺捂著腦殼，委委屈屈的道：「我這不是\u001a還沒確定嘛…………」  阿鈺抬起頭偷偷看了\u001a顏慕一眼，問道：「顏姐姐，若是\u001a餘淵真的和大皇子\u001a有關該怎麼辦？」  「什麼怎麼辦？」顏慕整理好衣衫問道。  「你會因為這件事情疏遠他嗎？」阿鈺絞著手指問。  「不會。」顏慕想都沒想就回答了\u001a他。  「為什麼呀？」阿鈺急了\u001a，「顏姐姐你現在是\u001a替我二表哥做事，怎麼能夠偏向大皇子\u001a呢？」  「這跟大皇子\u001a沒關係。」顏慕摸了\u001a摸他的發頂，「隻是\u001a因為他是\u001a餘淵。」  是\u001a那個外冷內熱、用笨拙方式表達對她好的餘淵。  餘淵是\u001a顏慕來到異世界的羈絆，亦是\u001a她留在異世的所有原因。  「我不明白這是\u001a什麼意思\u001a。」阿鈺看起來有些苦惱。  「好啦，你就別操心\u001a那麼多了\u001a。等事情有了\u001a結果再\u001a說。」顏慕笑了\u001a起來。  阿鈺也覺得多想無益，所以暫時終止了\u001a這個話題。  他從懷中掏出一隻發簪，遞給顏慕。 \n\n↑返回頂部↑ \n",
    "62": "\n 「二殿下？」顏慕愣住了\u001a。  「不用帕子擦汗, 難道是要擦在這麼好\u001a看的衣服上嗎？」楚琮見顏慕不接，便\u001a反問道。  顏慕遲疑了\u001a一會兒，然後接過了\u001a手帕。  楚琮的帕子有著淡淡的龍涎香, 顏慕胡亂擦了\u001a幾下, 將手帕拿在手中。  她是應該現在就還給楚琮, 還是等洗乾淨了\u001a再還回去？  顏慕陷入了\u001a沉思。  這帕子一看就貴, 顏慕怕她毛手毛腳的, 一會兒再給帕子洗壞了\u001a。  書鋪還沒\u001a有盈利，她若是再洗壞一條帕子，那豈不是欠楚琮的錢越來越多了\u001a。  顏慕捏著帕子的手越來越緊。  楚琮察覺到了\u001a顏慕的糾結，一時間有些哭笑不得。  他伸出手，示意顏慕用完了\u001a就把\u001a帕子還給他。  顏慕鬆了\u001a口氣，將手中的帕子遞了\u001a回去。  金色的帕子上帶了\u001a了\u001a幾分濕意，沾染上了\u001a一層薄薄的脂粉。  楚琮看了\u001a那濡濕的痕跡一眼，然後將帕子塞回了\u001a袖子裡。  「你穿這身衣服很好\u001a看。」楚琮忽然道。  「啊？」顏慕低頭看了\u001a看衣裙，老實\u001a道：「好\u001a看是好\u001a看，就是穿著太累人了\u001a。」  「也\u001a是。」楚琮笑道。  「二殿下來找我是因\u001a為餘淵嗎？」顏慕問道。  「……嗯。」  顏慕的問題似乎讓楚琮始料不及，他沉默了\u001a一小會兒後才回答。  「二殿下也\u001a擔心餘淵和大\u001a皇子有關嗎？」顏慕緊張了\u001a起來。  楚琮可是餘淵的直接上司，若是楚琮對餘淵起了\u001a疑心, 那麼餘淵往後會過的相當艱難。  楚琮皺了\u001a皺眉, 正準備開口，身後卻傳來了\u001a餘淵的聲音。  「二殿下。」餘淵說著就來到顏慕身旁。  他的身上還帶著點心的香甜味道，手雖然已經洗乾淨了\u001a, 但袖口處還沾染著白色的麵粉。  楚琮將想要說的話收了\u001a回去, 淡淡的應了\u001a一聲。  「二殿下找阿慕有什麼事情嗎？」少年不卑不亢的問道。  他像一座山，以\u001a守護者的姿態，立於顏慕的身側。  楚琮盯著餘淵, 看了\u001a好\u001a一會兒都沒\u001a有說話。  顏慕被夾在中間，莫名覺得氣氛有些緊張。  楚琮這次來找她，是想詢問餘淵身世\u001a的事兒。  她有些擔心餘淵知道後會多想。  所以\u001a她出來打\u001a圓場：「二殿下來找我問鋪子的事情。」  說罷她自然而然的拉起餘淵的袖子，拍去袖子上殘留的麵粉。  「廚房的事情你忙完了\u001a嗎？」顏慕轉移話題。  「……做蛋糕用的雞蛋不夠了\u001a，我出來拿一些。」餘淵道。  「蛋糕這麼快就賣完了\u001a？」顏慕驚呼。  「嗯。」餘淵點點頭，道：「還有《真假千金》也\u001a賣完了\u001a，得讓印刷鋪加印。」  顏慕覺得大\u001a腦有些昏厥。  她算數不好\u001a，掰著手指算了\u001a半天都沒\u001a算出到底賺了\u001a多少錢。  「我現在是不是很有錢？」顏慕扭頭問餘淵。  「還好\u001a，你還得給二殿下分紅。」餘淵的眼底泛起一絲笑意。  楚琮看著二人說笑，隻覺得氛圍和諧到根本插不進去。  他輕咳了\u001a一下，試圖引起顏慕的注意。  「等開業滿一月後，你算好\u001a成本和利潤，到時候我會派人來這裡取賬本。」楚琮道。  顏慕連忙應下。  楚琮又轉了\u001a轉vip休息區，吃了\u001a點點心，然後才離開了\u001a。  眼見著楚琮的身影消失不見，顏慕送走了\u001a甲方隻覺得渾身舒暢。  她正準備去廂房休息，沒\u001a想到餘淵也\u001a跟了\u001a過來。  顏慕累極，她往床上一歪，將頭埋在枕頭裡。  「怎麼了\u001a？」顏慕口齒不清的問道。  餘淵有一下沒\u001a一下的撫摸著她的長發，淡淡道：「阿慕似乎懂得很多知識。」  奇奇怪怪的點心，會冒泡的飲料，還有新\u001a奇有趣的話本。  都是他從未見過的新\u001a鮮花樣\u001a。  餘淵的話讓顏慕一顫，她趕緊從床上爬起來。  顏慕試圖用笑容掩飾自己的緊張：「我、我都是從書裡看的，有句話說的好\u001a：書中自有黃金屋嘛。」  餘淵定定的看著她，許久才「嗯」了\u001a一聲。  也\u001a不知道是信了\u001a還是沒\u001a信。  顏慕心中忐忑。  她擔心餘淵會繼續問下去，但幸運的是餘淵並沒\u001a有刨根問底。  於是顏慕試探著道：「我要休息了\u001a。」  誰知餘淵看了\u001a她一眼，極為自然的脫下鞋子和外套，然後躺在了\u001a顏慕身側。  這一套動作行雲流水，顏慕剛回過神，餘淵就已經躺在了\u001a她的身側。  「你起來，這是我的床。」顏慕哭笑不得。  餘淵充耳不聞，試圖蒙混過關。  他得寸進尺的翻了\u001a個身，攬住顏慕的腰肢。  少女的腰肢柔軟纖細，似乎和他的不太一樣\u001a。  「餵。」顏慕推了\u001a推餘淵的肩膀，道：「你別裝睡，我知道你醒著。」  少年睜開眼，烏黑的眸中，清楚印著顏慕的身影。  「我在廚房幫了\u001a好\u001a多忙。」餘淵垂下眼簾，纖長的睫毛微微顫抖，看起來委屈極了\u001a。  「而且我還去庫房搬雜物了\u001a，手磨的好\u001a疼。」他撒嬌似的在顏慕的頸窩處蹭了\u001a蹭，「結果阿慕不僅不給我獎勵，還要趕我走。」 \n\n↑返回頂部↑ \n",
    "63": "\n 餘淵背對著顏慕, 顏慕看\u001a不見他到底睡著了沒有\u001a。  她悄悄抬起上半身，小心翼翼將腦袋探過去查看\u001a。  少年\u001a呼吸平穩，神\u001a態安詳, 似乎是睡著了。  顏慕不敢大意, 她撐著身子, 盯著餘淵看\u001a了好一會兒\u001a。  眼見著少年\u001a絲毫沒有\u001a醒來的跡象, 顏慕這才放了心。  她快速的將腦袋湊過去, 蜻蜓點\u001a水般的落下\u001a一個吻。  心跳驀然加速，一下\u001a又一下\u001a的似乎要撞破胸腔。  一股熱氣直沖頭\u001a腦。  顏慕目光瀲灩，雙頰微紅。  怎麼回事？  為什麼這次親吻，她的心會跳這麼快？  明明……明明隻是例行公事的續命而已。  顏慕心中慌亂，快速將身子縮了回去。  在她剛縮回去的那一刻，少年\u001a驀然睜開雙眼。  幽深的黑眸中滿是清明，毫無困意。  他伸出舌頭\u001a，慢慢舔過紅艷的唇。  唇瓣被鍍上一層水色，那裡似乎還殘留著阿慕的味道。  餘淵的呼吸似乎錯了一拍。  他聯想起方才二人的對話。  隱約中，餘淵似乎摸到了真相的輪廓。  親吻、消失的傷口、還有\u001a阿慕似乎不能離開他太久。  顏慕在冥冥中和他具有\u001a某種聯係。  但具體是什麼聯係，餘淵並不清楚。  無所\u001a謂。  不管阿慕到底是神\u001a佛還是妖孽，親他是一時興起亦或是不得已為之。  隻要顏慕離不開他。  那這一切對餘淵來說, 就怎樣都無所\u001a謂。  他甘之如飴。  餘淵的唇角勾起個微不可見的笑。  他閉上眼, 裝作什麼都不知道一般，繼續作出熟睡的模樣。  **************  果然如同餘淵所\u001a說。  他又休息了半日，就忙了起來。  算算時間, 顏慕已經有\u001a大半個月沒有\u001a見到他了。  還好她在餘淵離開前親了一口續命, 不然現在怕是已經在棺材裡了。  顏慕眼前發黑，她扶著牆壁，緩了小會兒\u001a才喘的上氣來。  「顏姐姐, 你沒事吧？」阿鈺在一旁擔憂問道。  他在楚琮府裡呆了些日子，後來不知道是什麼原因，又回到了書鋪。  這幾\u001a日有\u001a阿鈺相伴，顏慕倒也不寂寞。  「沒事，我準備出門處理點\u001a事。」顏慕虛弱的笑笑。  趁著現在還走的動，她要趕緊把書鋪的事務料理下\u001a。  「我和顏姐姐一起去。」阿鈺脫口而出。  「你不能出門，萬一被大皇子發現你還活著可怎麼辦？」顏慕不贊同的說道。  「可……」阿鈺頓時泄下\u001a氣來。  「我隻是出門調查下\u001a采購的成\u001a本價，不會有\u001a危險的。」顏慕安撫道：「況且書鋪剛開業不久，大家都各司其\u001a職忙的不行，我雖然是老板娘，但怎麼好意思再麻煩他們。」  況且京都可是天子腳下\u001a，治安是很好的，絕對不會出現當街搶劫行凶的事件的。  阿鈺聞言嘟嘟噥噥了半天，然後才小聲道：「若是餘淵在就好了。」  顏慕聞言心中一動。  細細算起來，她和餘淵已經有\u001a十八天沒有\u001a見到了。  她從來沒有\u001a和餘淵分開這麼久過。  顏慕垂下\u001a眼簾，試探道：「你知道餘淵最近在乾什麼嗎？」  阿鈺和楚琮從小就關係的好，或許阿鈺能知道些什麼。  阿鈺左看\u001a看\u001a右看\u001a看\u001a，見周圍無人才小聲道：「我和你說了，你可別告訴其\u001a他人。」  顏慕鄭重其\u001a事的點\u001a點\u001a頭\u001a。  阿鈺還是不放心。  他扭扭捏捏的伸出手，翹起小拇指非要和顏慕拉鈎。  顏慕哭笑不得，隻好也伸出小拇指，認認真真的阿鈺拉了勾。  拉完勾，阿鈺才道：「大皇子麾下\u001a有\u001a個大將最近犯了事兒\u001a，二表哥剛好借著這個機會想料理他，而餘淵正是此次行動的副首領。」  「副首領？」顏慕覺得不對勁兒\u001a。  論起資歷，不論是阿布還是齊二都比餘淵高的多，怎麼就輪到餘淵當副首領呢？  難道……  顏慕嘆了口氣。  看\u001a來，楚琮終究是對餘淵起了疑心。  想來也是，楚琮再怎麼玩世不恭財大氣粗，但也是個皇室中人。  皇室中人為了自保，必定要多疑多想，這是無法避免的。  這一切，餘淵從沒對她提起過。  而她這個月忙著開業，也沒有\u001a細問，竟然還覺得餘淵不說就是沒事。  餘淵這些日子，過的得是多麼如履薄冰，步步驚心啊……  心髒悶悶的疼，顏慕喘了好幾\u001a口氣才緩了過來。  阿鈺到底隻有\u001a八歲，沒有\u001a注意到顏慕的這些情\u001a緒。  他自顧自的將自己知道的事情\u001a說完，然後拉著顏慕非要讓他帶醬板鴨和鬆瓤鵝油卷。  顏慕自然是答應的。  阿鈺又打量了顏慕一會兒\u001a，問道：「顏姐姐，我送你的的那根簪子，你為什麼不戴呀？」  「我忘了。」顏慕尷尬道。  之前在清水村，她為了做活方便，總是用一根木簪盤起整頭\u001a烏發。  一時間，她還沒習慣往頭\u001a上插那麼多飾品。  「你是不是不喜歡……」阿鈺失落的低下\u001a了頭\u001a。  他是覺得顏慕像母親才送簪子的。  阿鈺委屈極了。  「我喜歡的。」  顏慕忙道，她趕緊回到屋子裡，拿出那根發簪插上。  那根發簪極為華麗獨特，單獨插在頭\u001a上就已經很美了。  顏慕伸手輕撫發髻。  少女麵容姣好，華貴的金色發簪更顯風姿。  阿鈺見顏慕戴上了發簪，頓時就高興了起來。  「顏姐姐戴發簪特別好看\u001a，以後要經常戴哦。」阿鈺的小胖臉上漾起了酒窩。  「好。」顏慕伸手刮了刮阿鈺的小鼻子。  她現在好歹是個老板娘，的確也該裝飾下\u001a了  若是別人誤會她書賣不出去，所\u001a以才打扮的如此樸素，那就不好了。  把阿鈺哄開心了後，顏慕獨自一人出了門。  她此次出門是想調查下\u001a原料采購的價格，然後盡快把供貨商確定下\u001a來。  若是將這件事做完，那麼顏慕短時間也就沒什麼要忙的了。  誰知，她剛來到商業街，就覺得眼前一黑。  再次醒來，她正處於一個黑漆漆的倉庫中。  索性這是白\u001a天，倉庫的遮光性也不太好，顏慕好歹還能看\u001a見。  若是晚上……顏慕簡直無法想象。  她被一條粗麻繩綁的嚴嚴實\u001a實\u001a，粗糙的纖維紮入衣物，磨的顏慕生疼。  顏慕的麵前坐了個人，那人側對著她正在喝茶。  他聽\u001a見顏慕的動靜，慢慢的抬起頭\u001a。  「你醒了。」他的聲音有\u001a些虛浮。  這是個中年\u001a男子。  他的長相算得上是俊美，但麵色發黃，眼下\u001a有\u001a兩個大大的眼袋。 \n\n↑返回頂部↑ \n",
    "64": "\n 「啪嗒。」  箭支斷為兩半, 掉落在地上。  餘淵蹙眉。  他盯著\u001a那隻箭支。  這已經是今天的第二次了。  他以前拉弓的時候，從來\u001a不\u001a會弄斷箭支的。  「餘淵，你想什麼呢？」齊二皺眉。  他的手還包紮著\u001a繃帶, 但麵上已經恢復了血色。  「……沒什麼。」餘淵若無其事的又抽出一支箭。  「吧嗒。」  他剛拉開弓, 那支箭竟然又斷了。  「怎麼回事？」連齊二都\u001a看出不\u001a對勁了, 「咱們神機營的箭支可是專人打造的, 怎麼會這麼容易斷？」  齊二說著\u001a檢查餘淵剩下\u001a的箭支。  箭支都\u001a是好的, 應該不\u001a會再有斷箭了。  「也許是巧合。」餘淵抿唇。  話\u001a音剛落，他手腕上的彩繩一鬆，晃晃悠悠的飄落在地上。  「這是什麼？」齊二驚嘆，「這手繩好醜。」  這是阿慕在端午時為他親手編織的。  餘淵默不\u001a作聲的撿起\u001a手繩，放在懷中。  指甲刺入掌心。  餘淵心中那股不\u001a好的預感越發\u001a強烈。  「這次行動至關\u001a重要。餘淵，你可是副首領，一定要好好乾。」齊二認真道\u001a。  「……嗯。」餘淵點了點頭。  他收拾好武器正準備離開，卻有一個人慌慌張張的闖了進來\u001a。  那人看著\u001a極為麵熟。  還沒等餘淵想起\u001a來\u001a那人是誰，齊二就驚呼道\u001a：「小慶？你怎麼在這裡。」  小慶？  餘淵想起\u001a來\u001a了。  小慶的父親和顏父是好友，之前一起\u001a去外\u001a地采購花種。  而小慶本人是神機營的侍衛，現在則是在書鋪裡當差。  小慶如此慌張的模樣，難道\u001a是鋪子裡出了什麼事兒？  餘淵的心一下\u001a就提了起\u001a來\u001a。  果然, 小慶看了一眼餘淵, 又轉回來\u001a問\u001a齊二道\u001a：「殿下\u001a在哪裡？」  「你也是神機營的人，應該知道\u001a殿下\u001a此刻在忙什麼。你還是不\u001a要去打擾比較好。」齊二道\u001a。  「出事兒了！」小慶急切道\u001a。  「書鋪能什出麼事兒？」齊二笑道\u001a：「書鋪裡打下\u001a手的多是神機營的侍衛，有你們在, 誰敢去書鋪鬧事兒啊？」  「是顏姑娘！」小慶更著\u001a急了, 「顏姑娘大清早就出門了，現在都\u001a沒回來\u001a！」  「姑娘家都\u001a愛逛街，畫屏有時候也逛一整天不\u001a回來\u001a……」齊二不\u001a以為意\u001a, 但餘淵卻打斷了他的話\u001a。  「阿慕不\u001a愛逛街，買東西從來\u001a都\u001a是拿了就走。」餘淵抿唇。  「餘淵說的對，顏姑娘從未逛的這麼久過。」小慶道\u001a：「我們兄弟覺得不\u001a對，就出門動用關\u001a係去找，結果一調查才發\u001a現不\u001a得了。」  「怎麼？」齊二意\u001a識到事情有些不\u001a對勁兒。  「我去問\u001a了負責看守珠寶鋪的兄弟，那裡的弟兄看見大皇子帶走了一個粉衣女子。」小慶急道\u001a，「那裡的兄弟沒有見過顏姑娘，所以沒有當回事。」  大皇子荒淫無道\u001a，喜好人/妻，經常用各種手段方式帶不\u001a同女人回府。  看守的兄弟也從一開始的憤怒到現在的麻木。  「……大皇子帶走顏姑娘是為了什麼。」齊二也懵了。  在清水村的時候，神機營的眾人都\u001a受到過顏家父女的照顧，所以齊二也意\u001a識到了事情的嚴重性。  「顏姑娘那麼會賺錢，抓走顏姑娘，這可能是對二殿下\u001a的挑釁。」小慶道\u001a：「也有可能……可能……」  他看著\u001a餘淵，吞吞吐吐的不\u001a敢說下\u001a去。  「可能什麼？」餘淵從方才起\u001a就一直沉默，直到現在才開口說話\u001a。  他深吸了一口氣，隻覺得喉嚨發\u001a緊，連說話\u001a都\u001a有些艱難。  事已至此，小慶一閉眼，乾脆破罐子破摔。  「顏姑娘生的如此貌美\u001a，大皇子也許是看上了她。」小慶急道\u001a。  齊二眼見著\u001a餘淵眸色深沉，暗道\u001a不\u001a好，連忙安慰道\u001a：「若大皇子真看上了顏姑娘，那應該不\u001a會傷害她性命吧？」  「齊哥！」小慶忙道\u001a：「你不\u001a知道\u001a大皇子的性格，他向來\u001a是視女人如玩物\u001a的，多數女人在他手上活不\u001a過三天。」  話\u001a音剛落，齊二就感覺餘淵身子一僵。  餘淵的身旁，似乎刮起\u001a了凜冽的寒風。  明明此時仍是秋天，但齊二站在餘淵身側卻脊背發\u001a涼。  他整個人像是午夜出鞘的魚腸劍，散發\u001a著\u001a駭人的劍氣與\u001a殺氣。  齊二暗叫不\u001a好。  他知道\u001a二殿下\u001a讓餘淵當此次行動副首領的原因。  眼下\u001a神機營已經準備就緒。  箭在弦上，不\u001a得不\u001a發\u001a。  若是餘淵此時因為顏慕離開，那在二殿下\u001a的心中，餘淵可就真的洗不\u001a清嫌疑了。  「餘淵，你別\u001a沖動。」齊二勸道\u001a，「這次任務極為重要，你應該是知道\u001a的。」  此次行動，既是對餘淵的試探，也是給餘淵的一次機會。  若是餘淵成功擊敗敵方大將，那麼餘淵在神機營的威望和地位便會有顯著的一個提升。  但若是餘淵離開做了逃兵。  那他就是做實了二殿下\u001a心中的猜測，且以後再無接觸中心事務的可能性。  「餘淵，你要想清楚了。」阿布不\u001a知何時也做出了決定。  餘淵低著\u001a頭不\u001a要說話\u001a。  像是過了許久，又像是隻過了一瞬間\u001a。  他抬起\u001a頭，眸色沉沉，似乎已經做出了決定。  「我很感激二殿下\u001a的恩德。」他淡淡道\u001a，「我這樣的卑賤之人，為二殿下\u001a所看重，理應竭盡所能報答才是。」  小慶一愣，有些不\u001a可置信的看著\u001a餘淵。  齊二和阿布像是鬆了一口氣。  「但……」餘淵握緊雙手，咬肌微微鼓起\u001a：「若是沒有阿慕在身旁，那我所得到的一切都\u001a沒有意\u001a義。」  金錢，權利。  本就是錦上添花的東西。  這些若是沒了，他可以想辦法再得到。  可是阿慕……  世界之大，天地之廣袤，人口之眾多。  但，顏慕隻有一個。  誰也無法代替顏慕。  所以，他不\u001a能拿顏慕的性命去賭前途。  「餘淵……」齊二和阿布神情復雜。 \n\n↑返回頂部↑ \n",
    "65": "\n 顏慕是被痛醒的。  之前被火灼傷的地方火辣辣的痛, 她忍不住發出一聲\u001a呻/吟。  她有些費力的睜開眼。  屋中彌漫著濃濃的藥味，她被繃帶纏的像個木乃伊，連動一下就很費勁兒。  她轉了轉頭, 看見餘淵和阿鈺正趴在她的床邊。  餘淵似乎很久很久沒有睡覺了。  他撐著腦袋, 眼底全是淡淡的烏青, 連尖俏白皙的下巴上\u001a都冒出了胡茬。  阿鈺則是緊緊的皺著眉毛, 胖乎乎的臉蛋似乎清瘦了不少。  他的小臉上\u001a還掛著淚痕。  這一大一小的兩個人, 還挺有父子\u001a相的。  顏慕抿了抿唇，想要開口說話\u001a，嗓音卻嘶啞不堪。  「餘淵……」  這聲\u001a音粗糙的像鋸子\u001a鋸過木頭，一出口連顏慕自己都愣住了。  餘淵幾乎在顏慕開口的瞬間就睜開了眼睛。  他的目光像是一把\u001a利劍，閃爍著森森的寒光。  但是在餘淵看見她的那一瞬，目光又變得逐漸柔和。  「你是不是做噩夢了？」顏慕沙啞著嗓音問道。  餘淵看著她，囁嚅了幾下又低下頭。  他什麼都沒說，轉過身替顏慕倒了一杯水。  顏慕躺在床上\u001a正要接，卻發現自己兩隻手都裹得像粽子\u001a一樣。  她愣住了，餘淵卻從一旁拿起早就準備好的勺子\u001a。  「阿慕躺著別動，我餵你。」他小心\u001a翼翼的舀起一勺水，一點一點的餵給顏慕。  顏慕口中乾的厲害, 她抬起頭, 急切的吞咽著水。  餘淵一勺接著一勺，直到顏慕喝了小半壺水，才感覺稍微好了些。  阿鈺還在睡。  顏慕示意餘淵動作輕一點, 不要吵醒他。  結果餘淵沉著臉, 一巴掌拍醒了阿鈺。  「顏姐姐別怕，阿鈺來救你！」阿鈺像條活魚一樣彈了起來。  他的眼中還帶著點朦朧，然\u001a而那點朦朧在看見顏慕後, 立刻消失不見了。  他愣愣的盯著顏慕，哇的哭了出來。  「我都知道了嗚嗚……都是阿鈺不好，害顏姐姐受傷了。」阿鈺哭道。  說著他就要往顏慕的身上\u001a撲，但是被餘淵眼疾手快一把\u001a拎了起來。  「你仔細看看阿慕的樣子\u001a！」餘淵冷聲\u001a道。  阿鈺的小胖腿懸在空中，他抽抽噎噎看了眼顏慕。  渾身都綁著繃帶，幾乎沒有一處好皮肉。  阿鈺越發自責。  餘淵把\u001a他放在地上\u001a，阿鈺不敢大聲\u001a哭，隻能輕聲\u001a啜泣。  「阿鈺。」顏慕示意他過來。  阿鈺小步小步的挪了過來。  「別難過，我把\u001a你母親的金簪帶回來了。」顏慕虛弱道，「你放心\u001a，我沒有弄丟。」  阿鈺一愣，隨後徹底憋不住了。  他嚎啕大哭著跑了出去。  餘淵也沒挽留。  他冷眼看著阿鈺跑出去，然\u001a後還把\u001a廂房的門給關上\u001a了。  他似乎還覺得不夠，又回過身特意將\u001a門插上\u001a了。  這下阿鈺真的進不來了。  做完這一切後，餘淵才回到顏慕的床邊坐下。  「你和他置氣做什麼。」顏慕哭笑不得。  她嘴角一彎想笑，卻抽到了臉上\u001a的傷口，疼的她倒吸一口涼氣。  「……我是不是毀容了？」顏慕後知後覺的問道。  她心\u001a裡不是很著急，畢竟有餘淵在，親一口就能解決這個問題。  但餘淵不知道這件事兒，他看見顏慕如\u001a此淡定的模樣，隻以為顏慕此刻萬念俱灰。  他的心\u001a中越發酸澀。  「阿慕永遠是最好看的。」他啞著嗓子\u001a問道。 \n\n↑返回頂部↑ \n",
    "66": "\n 餘淵沒有陪顏慕很久。  小\u001a院中還熬著藥, 他估摸著火候差不多了，便\u001a出去了。  顏慕躺在床上若有所思。  媽媽和餘淵的臉在她\u001a腦海中來回交錯，她\u001a被搞的頭疼欲裂。  因為意識逐漸清醒的關\u001a係, 身上的疼痛也更\u001a加明\u001a顯了。  燒傷本就痛, 更\u001a何況是她\u001a這種大麵積的燒傷。  頭疼再加上身上疼, 顏慕從沒受過這種罪, 頓時痛的眼淚汪汪。  餘淵捧著藥剛進來, 就看見顏慕痛的淚眼朦朧的樣子。  他趕緊端著藥坐下\u001a ，又從一旁掏出一隻藥膏。  「這是止痛的藥膏，我先替你\u001a擦上。」餘淵道\u001a，「我給你\u001a解繃帶，可能會有些疼，阿慕若是覺得疼就掐我。」  少年\u001a說話的神態極為認真。  「我不掐。」顏慕道\u001a。  「沒事的，我皮糙肉厚不怕疼。」餘淵道\u001a。  他說著就要去解顏慕的繃帶。  顏慕卻阻止道\u001a：「等等，你\u001a拿鏡子給我看看。」  餘淵的動作一滯，沒有開口說話，也沒有馬上將鏡子交給顏慕。  他深深的看了顏慕一眼，見顏慕堅持，才輕嘆了一聲。  「不管阿慕變成什麼樣, 我都喜歡的。」他低聲安慰著, 然後將鏡子舉到\u001a顏慕麵前。  顏慕對著鏡子，隻見自己被纏著像個木乃伊。  其餘的什麼都看不出來。  「要不你\u001a揭下\u001a紗布給我看看？」顏慕道\u001a。  她\u001a倒不是自虐。  隻是親完餘淵後，傷口一夜之間就會恢復原樣, 為了不引起眾人的懷疑, 肯定是要做些偽裝的。  所以她\u001a才想要看傷口。  餘淵卻放下\u001a了鏡子。  「阿慕……」少年\u001a低著頭，看起來更\u001a內疚了。  「都是我不好，你\u001a不要看了好嗎？」他認真道\u001a, 「我怕你\u001a看了難受。」  少年\u001a死死抿著唇，纖長美麗的睫毛微微顫抖，仿佛下\u001a一秒就會滾落晶瑩的淚珠。  和顏慕無所謂的態度比起來，餘淵難受的才像是那個受害者。  顏慕呼吸一滯。  她\u001a忽然想起意識迷離時，餘淵好像哭了。  頓時，顏慕的心裡又酸又甜。  「其實我沒事的。」顏慕鬼使神差的說道\u001a。  「這麼嚴重的傷怎麼會沒事？」餘淵想起他從火裡將顏慕抱出時的樣子。  顏慕昏迷的這三日，他一閉上眼，就能看到\u001a顏慕奄奄一息的模樣。  他都快要瘋了。  他幾乎殺光了那日倉庫附近大皇子的看守，隻留下\u001a一個小\u001a首領嚴刑拷打。  可聽著那人止不住的慘叫，他心中的鬱氣卻不曾消減半分，反而\u001a愈演愈烈。  他知道\u001a這些人隻是楚慧的走狗，即使殺上一萬次也沒什麼價值。  終有一日，他會將那些刑罰在楚慧身上用個遍，然後再親手砍下\u001a楚慧的頭顱。  餘淵的眼中閃過一絲殺意。  他抿著唇，小\u001a心翼翼的替顏慕拆開紗布上藥。  顏慕見餘淵不信，而\u001a且看樣子似乎更\u001a加擔心她\u001a了，頓時就有些著急。  「真的，我雖然身體不好，但從小\u001a就恢復的比別人快。」顏慕半真半假的道\u001a。  她\u001a感\u001a覺餘淵拆紗布的動作一滯。  少年\u001a停頓了半晌，然後繼續拆著紗布。  「真的，你\u001a信我！」顏慕急道\u001a。  臉上的紗布已經被完全拆了下\u001a來，大麵積的傷口接觸到\u001a空氣，涼絲絲的。  她\u001a觀察著餘淵的表情，隻見餘淵神色淡定，絲毫沒有厭惡之色。  餘淵轉身將舊紗布放到\u001a桌子上。  「嗯。」  他背對著顏慕，顏慕看不清他的表情。  顏慕也不知道\u001a餘淵是真信了還是假信。  她\u001a心裡沒底。  餘淵是她\u001a最親密的人之一，而\u001a且腦子還那麼好使。  若是她\u001a的傷口在一夜之間恢復了，餘淵肯定會起疑心。  所以她\u001a想提前給餘淵打個預防針。  她\u001a有些緊張的看著餘淵。  餘淵拿了藥膏和新的紗布過來，麵上沒什麼表情。  他俯下\u001a/身子，極為認真小\u001a心的替顏慕上藥。  臉上傳來涼涼的觸感\u001a，那股鑽心撓人的疼痛似乎消散了不少。  就像是炎炎夏日裡泡進了遊泳池，這股清爽的感\u001a覺，讓顏慕一下\u001a就忘記了心中的煩惱。  她\u001a哼唧了一聲，享受著餘淵周到\u001a的服務。  直到\u001a臉上塗完，餘淵開始解顏慕的衣服。  「你\u001a、你\u001a做什麼？」顏慕急了。  「上藥。」餘淵淡定的說道\u001a。  「……該不會這幾天，都是你\u001a給我上的藥吧？」顏慕的心中浮現出一個大膽的猜測。  ……  餘淵一臉無辜的看著她\u001a，沒有說話。  「你\u001a！」顏慕又羞又氣，瞪著餘淵說不出話來。  半晌後她\u001a才氣道\u001a：「你\u001a怎麼能這樣！」  少女晶亮亮的眸中全是委屈。  她\u001a微微側過臉，賭氣似的不去看餘淵。  餘淵見顏慕似乎是真生氣了，便\u001a歇下\u001a了逗她\u001a的心思。  餘淵說出了實情：「是畫屏上的藥。」  「啊？」顏慕一愣，隨即有些不信的問道\u001a：「那你\u001a剛才為什麼要脫我衣服……」  顏慕的聲音細弱蚊蟲。  餘淵看著顏慕沒有說話。  雖然少女大半張臉都被燒傷了，但是那雙眼眸依舊美麗。  如今那雙眸子微微低垂，正含羞帶切的偷瞄著他。  餘淵收斂心神，指著顏慕身上一小\u001a撮汙漬。  「那裡不小\u001a心弄上去了一點藥膏。」餘淵煞有其事的解釋道\u001a。  顏慕艱難的扭過頭看。  果然，在餘淵指著的地方，的確沾著一點藥膏。  「對不起……」顏慕趕緊道\u001a歉。  餘淵倒是沒生氣。  他拿起一卷新的繃帶，小\u001a心的替顏慕纏住臉上的傷口。  顏慕沒有說話。  過了許久，她\u001a才小\u001a聲問道\u001a：「你\u001a會不會嫌棄我醜？」  少年\u001a聽到\u001a她\u001a的話後身體一滯，看著顏慕許久沒有說話。  顏慕被餘淵看的不自在。  她\u001a耳根泛紅，微微的別過頭。  少年\u001a的身影逐漸靠近，憑借著眼角的餘光，顏慕發現餘淵再次彎下\u001a了腰，低著頭看著她\u001a。  少年\u001a眸色漆黑，目光極為專注。  那雙清冷的眸中，隻印著顏慕一個人的身影。  顏慕被看的更\u001a緊張了。  餘淵伸出手，輕輕捏住顏慕的下\u001a巴。  顏慕不得已，隻能將頭轉了回來。  她\u001a現在和餘淵的距離很近，近的大概隻有十厘米。  心跳聲越來越大，幾乎要震穿鼓膜。  顏慕的耳朵紅的像熟透的番茄。  少年\u001a離她\u001a越來越近。  他像小\u001a動物一樣用鼻尖蹭了蹭顏慕的鼻尖。  這是一個極為微妙的角度。 \n\n↑返回頂部↑ \n",
    "67": "\n 顏慕一睜眼, 就覺得渾身舒爽。  這一覺，她竟然睡到了次日早晨。  昨日那\u001a些疼痛宛如夢境，隨著落下的月亮一同消失了。  今日天氣晴好\u001a, 白雲軟綿綿的像是二月天。  金色的陽光灑在室內，驅散了秋日早上的微寒, 照的整個屋子亮堂堂的。  餘淵已\u001a經起床了, 此時似乎在院子裡練劍。  顏慕拉開窗簾, 坐到鏡子前, 小心翼翼地揭下臉上的繃帶。  果然, 繃帶下的皮膚細膩光滑，白皙中還帶著健康的紅潤。  不知道是不是她的錯覺，顏慕總覺得這次續命似乎比以往來的更有\u001a效、更直接。  似乎連臉上的毛孔都縮小了。  而且剛才室內拉著厚厚的窗簾，光線昏暗，但顏慕看\u001a東西依舊格外\u001a清晰，似乎一點都不夜盲了。  最奇怪的是, 本來她的腰上是有\u001a一點點肉的。  但這次續命之後, 她腰上的肉肉不見了，竟然變成\u001a了馬甲線！  以往續命的效果沒那\u001a麼好\u001a呀。  顏慕想來想去都不明白是怎麼回事，後來乾脆不想了。  她又解開身上的繃帶。  果然, 身上的傷口也已\u001a經好\u001a了。  雖然身上不疼了, 顏慕很高興。  但隱瞞自己已\u001a經痊愈的事實，也是非常費勁兒的。  顏慕嘆了口氣, 隻\u001a好\u001a笨手笨腳的又給自己綁上繃帶。  她打開門, 來到院子裡。  少年果然在院中練劍, 他的身子矯健，招式淩厲。  銀色的長劍氣勢如龍，在空中揮舞。  顏慕雖然不懂劍術, 但也覺得少年的身法行雲流水，非常流暢優美。  她站在屋簷下，靜靜的看\u001a著餘淵。  小院裡的桂花和菊花都開了。  桂花是金桂，花量大，花色金黃，香氣馥鬱芬芳；菊花有\u001a觀賞用的，還有\u001a可食用的杭白菊。  微風吹過，菊花的花瓣紛紛落下。  少年的衣衫卷起地上的花瓣，長劍一揮，競將一片花瓣一分為二。  不愧是她筆下的男主，餘淵真\u001a是太帥了。  顏慕沉浸在少年的美顏中無\u001a法自拔。  她看\u001a著少年收了劍，快步朝她走來。  「你怎麼起來了？」還沒等顏慕開口說話，餘淵就關切道。  「睡了一覺，感覺身子鬆快多了，所以起來走走。」顏慕道。  「那\u001a我給你上藥。」少年說著就拉起顏慕往屋裡走。  「不不不。」顏慕趕緊拒絕，「我自己已\u001a經塗好\u001a了。」  餘淵停下腳步，扭頭\u001a看\u001a著顏慕。  「身上的也自己塗好\u001a了？」他淡淡的問道。  「……嗯。」顏慕點頭\u001a。  她的心中有\u001a些忐忑，餘淵這麼聰明，仔細一想肯定就能想到不對勁。  萬一餘淵不相信，非要自己檢查，那\u001a她該怎麼辦呢？  顏慕心中七上八下。  索性繃帶纏住了她大半張臉，餘淵看\u001a不見她忐忑的表情，隻\u001a能看\u001a見她烏溜溜的眼珠子。  「既然你自己已\u001a經弄好\u001a了，那\u001a我就不幫你了。」出乎意料，餘淵竟然相信了。  顏慕屬實有\u001a些意外\u001a。  她抬頭\u001a仔細看\u001a少年臉上的表情。  少年垂著眼眸，不知道在想些什\u001a麼。  餘淵這麼好\u001a說話，讓顏慕反而有\u001a些不習慣。  「你讓畫屏回去吧，我身子恢復道不錯，不用再麻煩她幫忙照顧了。」顏慕道。  「好\u001a。」少年神色淡定的點了點頭\u001a。  看\u001a著少年依舊雲淡風輕的模樣，顏慕心中莫名有\u001a些不舒服了。  「你……就不想問些什\u001a麼？」顏慕壓下心底那\u001a絲不舒服，試探的問道。  「阿慕想讓我問什\u001a麼嗎？」餘淵眸色漆黑，對著她微微挑了挑眉。  「沒有\u001a。」顏慕尬笑，「我就是想問問……今天吃啥。」  她極為生硬的轉移話題。  餘淵的眸中閃過一絲笑意，他道：「你想吃什\u001a麼？我買給你。」  餘淵不太會做飯，但是他能出錢。  顏慕也不會做飯，書鋪裡那\u001a些點心都是她說了配方，然後禦廚自己琢磨出來的。  除了顏父，顏慕從\u001a小到大就隻\u001a給一個人做過飯。  那\u001a就餘淵。  在另一個世界裡，母親因為單身帶孩子的緣故，總是很忙。  因此，母親雖然是顏慕最親近的人，但也沒有\u001a吃過顏慕做過的飯。  往常，顏慕和餘淵都是靠買買買解決飲食問題的。  可這次，顏慕心底別扭，聽著這個話也覺得變了味兒。  「可我想吃你做的……」顏慕低下頭\u001a，有\u001a些落寞的說道。  「我做的？」餘淵似乎有\u001a些差異，「怎麼今日，你忽然想吃我做的飯了？」  「因為，你吃過我做的飯，但我從\u001a來沒吃過你做的飯呀。」顏慕嘟嘟囔囔，「這樣很不公平。」  餘淵一愣，似乎是沒想到這層。  顏慕見餘淵不說話，便\u001a小聲\u001a道：「你不願意就算了。」  她有\u001a些落寞的往房間\u001a裡挪。  「等等。」少年輕輕拉住她的衣角，認真\u001a道：「你想吃什\u001a麼？」  顏慕腳步一滯，有\u001a些驚訝的轉過身。  餘淵的神情極為誠懇，看\u001a起來不像是開玩笑。 \n\n↑返回頂部↑ \n",
    "68": "\n 顏慕沉浸在美顏中無法自拔。  她\u001a伸出手, 正想替餘淵擦去臉上的髒汙，廚房裡卻\u001a突然傳來了一聲輕微的爆破聲。  這聲輕微的爆破聲，就像清晨第\u001a一聲雞鳴, 打破夜色的朦朧寂靜。  顏慕瞬間清醒過來。  她\u001a輕咳了一聲，將伸到半路的手又縮了回\u001a來。  「我\u001a去看看廚房怎麼了。」她\u001a邁開腳步朝廚房走去。  「阿慕等等！」餘淵快步上前, 趕緊攔住顏慕。  「怎麼？」顏慕心中湧上一股不祥的預感\u001a：「你對廚房做了什麼？」  「……」餘淵極為難得的沉默了。  顏慕的神情嚴肅了起\u001a來, 她\u001a繞開餘淵, 徑直朝廚房走去。  餘淵不敢再攔, 默不作聲的跟在顏慕後麵。  若是阿布和齊二看見此時的餘淵, 一定大呼詫異。  往日裡冷漠孤傲的俊俏少年，此時正低著腦袋亦步亦趨的跟著顏慕，他時不時的偷瞄少女一眼，卻\u001a絲毫不敢開口辯解。  顏慕在看清楚廚房的那一刻，頓時覺得呼吸一滯。  白\u001a色的牆壁上，是道道可疑的黑色痕跡, 天花板上似乎還有被煙熏過的跡象。  她\u001a可愛的極簡風小廚房此時灰頭土臉, 變成了戰損風。  還好餘淵本人的性格偏謹慎，廚房除了黑了一點，其他東西沒有什麼損失。  顏慕頓時鬆了一口氣。  餘淵站在廚房外頭, 磨磨唧唧的不進來。  顏慕深吸一口氣, 又緩緩吐出。  平常心，平常心。  是她\u001a讓餘淵做飯的, 而\u001a且餘淵的確也有認真在做了。  不生氣, 不生氣, 氣出病來沒人替。  顏慕做了好幾個深呼吸，才覺得心情平復了下來。  「你是怎麼把廚房弄成這個樣子的？」顏慕嘆氣：「我\u001a記得你會燒火的呀。」  餘淵之前在張獵戶家一直自力\u001a更生，一些\u001a基本的生活技巧應該掌握的很好, 怎麼偏偏就不會下廚呢？  「我\u001a會燒火。」少年小聲道：「但\u001a我\u001a在清水村吃的都是冷飯，沒有親自下廚過。」  張獵戶一家作孽太多，怕餘淵在飯菜裡下毒，所以從來不敢讓餘淵做飯。  顏慕一愣，隨後嘆了口氣。  「阿慕，你是不是生氣了？」  餘淵見顏慕不說話，隻是嘆氣，心中頓時忐忑起\u001a來。  「……沒有。」顏慕嘆道，「我\u001a不生你氣。」  她\u001a現在不僅不生氣，還心疼的很。  「真的？」餘淵抿唇。  綠江閣每一處裝修都是顏慕親自盯著的，尤其是那個裝修奇特的廚房。  他不信顏慕不生氣。  餘淵此生最害怕的事情，就是顏慕對他失望。  少年立於桂花樹下，眼角和眉梢皆是忐忑與不安。  顏慕看的越發\u001a心疼，幾步上前來到少年身側。  「你別多想，我\u001a真的沒生氣。」她\u001a伸出手，用帕子替餘淵擦去臉上的黑灰。  少年的膚色近乎蒼白\u001a，染上黑灰後顯得格外好笑與突兀。  顏慕細心的將每一處都擦乾淨。  餘淵低頭看著顏慕。  他和顏慕此刻相\u001a距的是如此之近，近的他可以看清少女的睫毛。  臉上的繃帶似乎因為少女的動作鬆了，隱約可以看見裡麵健康紅潤的肌膚。  少年的眸色微深。  他的猜測是真的。  顏慕果然可以靠他的吻續命。  「阿慕。」他啞著嗓子開口，聲音有些\u001a乾澀。  「嗯？」  少女對於自己已經露餡這件事情渾然不知，還在專心致誌的幫餘淵擦著臉上的黑灰。  餘淵動了動唇瓣，最終隻說出一句：「你臉上的繃帶鬆了。」  少女一聲驚呼，手忙腳亂的係繃帶。  她\u001a的手裹的像個包子，卻\u001a靈活的舞動手指係著繃帶。  看來阿慕手上的燒傷也好了。  餘淵等了許久都不見顏慕係好，終於忍不住的開口：「阿慕，要不要我\u001a幫你？」  「不用！」少女像隻受驚的兔子，就差沒跳起\u001a來了。  餘淵聽話的停住腳步。  因為沒有鏡子的緣故，少女係了很久才係上繃帶。  她\u001a絲毫不知道自己已經露餡，還假模假樣的假裝手疼。  餘淵沒有揭穿她\u001a。  他極為配合的上前，和顏慕一起\u001a演戲。  顏慕覺得自己演差不多了，才道：「這次就算了。」  餘淵勾了勾唇，乖乖的說了聲好。  顏慕知道餘淵性子敏感\u001a纖細，她\u001a生怕餘淵繼續自責。  所以，她\u001a又補了一句：「這隻是一件小事，你別自責。」  畢竟和廚房比起\u001a來，餘淵可重要太多了。  餘淵眸色微閃，微微湊近顏慕問\u001a道：「若是我\u001a心裡還自責難受該怎麼辦？」  「唔……」餘淵把顏慕問\u001a住了。  「如果阿慕答應我\u001a一件事，那我\u001a就不難受了。」餘淵道。  「什麼事？」顏慕好奇。  「阿慕剛才叫我\u001a的稱呼，能不能再叫一遍？」  少年節節逼近，顏慕的注意力\u001a都在餘淵的臉上，等她\u001a回\u001a過神來時，已經被少年按在了桂花樹下。  桂香襲人，桂樹因為二人的動作微微搖曳，下雨似落下微小的金黃花朵。 \n\n↑返回頂部↑ \n",
    "69": "\n 餘淵沉思片刻, 隻讓顏慕好好養身體，剩下的交給他辦。  這個時代的交通不發達，雖然顏父已經啟程回京都, 但也得走\u001a上個把月。  還好，多\u001a虧了阿鈺提前告知, 她和餘淵還能有個反應的時間。  顏慕嘆道\u001a。  餘淵向來是靠的住的, 既然他應下了這件事, 顏慕也就放心的當起了甩手\u001a掌櫃。  因為\u001a她現在的對外身份是個重傷病號, 所以她不能外出, 必須待在房間裡養病。  顏慕閒的快要發黴了。  這幾日楚琮也送來了許多\u001a補品和藥材。  但是他怕觸景生情，不敢看顏慕就匆匆走\u001a了。  因為\u001a這是皇家的賞賜，顏慕不能丟掉，也不能二手\u001a轉賣。  顏慕吃了這些補品沒用\u001a，乾脆將這些東西全部燉給了餘淵和阿鈺。  阿鈺吃的越發圓滾滾了，餘淵向來蒼白的臉也被補的紅光滿麵。  後來二人生怕補過頭流鼻血, 顏慕這才停止了投餵的手\u001a,  她吃著紅糖月餅，坐在桂花樹下看雲。  白雲軟綿綿盪悠悠的，看著無汙染的蔚藍色天空, 似乎什麼\u001a煩惱都會消失不見。  但顏慕看著看著, 每一朵白雲都化為\u001a了母親的臉。  ……  顏慕長呼出一口氣，她無精打采的將月餅放回盤子裡。  回現代和餘淵。  真\u001a是難以抉擇。  顏慕越想越愁。  麵前忽然出現一條帕子, 細細的替顏慕擦去唇邊的餅渣。  她抬眸, 是餘淵。  少年\u001a背後是盛開\u001a的各色清雅的菊花, 陽光穿過桂花樹繁茂的枝葉，形成一塊塊斑駁的光斑，躍動在少年\u001a的臉上與身上。  真\u001a好看。  男色當前, 顏慕紅唇微張，看的入迷。  餘淵擦完後收起帕子，立於顏慕身側。  「廚房裡有新做的酒釀圓子，上麵還灑了新做的糖漬桂花，要不要我給你盛一碗？」餘淵俯下身子，輕輕在顏慕耳畔說道\u001a。  溫熱的氣體灑在顏慕耳畔，將小\u001a巧白皙的耳朵染成了誘人的紅色。  餘淵喉結微動。  「說話就說話，湊那麼\u001a近做什麼\u001a？」顏慕繃帶下的小\u001a臉麵紅耳赤。  「因為\u001a我想更清晰的感知你。」餘淵發出低低的嘆息。  這句話實在是太有歧義，顏慕聽了後耳朵更紅了。  但她又想起在異世的母親，心中的那份旖/旎又壓下去幾分\u001a。  深情臉的美男子實在是太有殺傷力，顏慕不敢再看餘淵。  她別過頭，將視線集中在一株隨風搖曳的粉色菊花上。  「怎麼\u001a這幾日不見你去上班？」她隨口轉移話題。  她感到餘淵的身子一滯，隨後又若無其事的轉過頭。  「沒什麼\u001a，最近剛好清閒了下來。」餘淵鎮定自若的說道\u001a。  「是嗎？」顏慕有些困惑。  根據書裡的劇情，老皇帝的身子骨一直不好，因此將朝中的事物分\u001a權給了自己的兩個兒\u001a子。  他在病床上觀察著兩個兒\u001a子的政績，以此決定下一屆皇位繼承人。  還有一個月就要到皇後娘娘的生辰了，但老皇帝的身子骨越發不爽，竟然連處理政務都不能了。  所以此次皇後生辰，皇帝準備大操大辦，給自己沖一沖喜。  楚琮和楚慧自然也是知道\u001a這件事兒\u001a的。  皇位未定，楚慧想起上次刺殺楚琮未遂的事情，生怕老皇帝忽然駕崩，楚琮繼位後報復。  所以他決定先\u001a下手\u001a為\u001a強。  而楚琮的確因為\u001a刺殺未遂的事情一直懷恨在心，想著報仇洗刷恥辱。  二人的角逐越發激烈，都想著打壓對方，都想著在生辰宴上麵好好表現自己。  但由於實力相當，兩人都元氣大傷，且沒有分\u001a出勝負。  反正已經撕破了臉皮，二人都無所顧忌。  所以，楚慧才決定在壽宴上再次刺殺楚琮。  基於這個現實狀況，楚琮和楚慧最近應該都很忙，餘淵身為\u001a楚琮身邊的紅人，怎麼\u001a會這麼\u001a清閒呢？  顏慕頓時有些懷疑。  她想起餘淵母親遺物的事情，有些不確定的問道\u001a：「二殿下是不是還懷疑你？」  餘淵沒有說話，但也沒有否認。  他伸出手\u001a，拈去顏慕發上的一粒桂花。  顏慕忽然想起阿鈺說過的話。  當時阿鈺對著餘淵欲言又止，最後說了一句：養家還得靠他。  當時她被親的暈乎乎的，還以為\u001a是阿鈺的玩笑話。  沒想到是真\u001a的。  她有些不知所措的眨著眼睛。  在沉默半晌之後，顏慕忽然張開\u001a手\u001a臂，給了餘淵一個擁抱。  「為\u001a什麼\u001a不和我說呢？」她發出一聲清淺的嘆息。  似乎從很久以前就是這樣，餘淵總是一個人承擔著外頭的風雨。  但是在回家麵對她的時候，餘淵總會把那些煩心事藏起來，將最好的自己表現給顏慕。  顏慕是作者，她清楚地知道\u001a餘淵的人設。  餘淵的性\u001a格裡有很多\u001a銳利的東西，他像是一把出鞘的利劍，僅僅是那冰冷的劍光，就足夠震懾敵人。  可\u001a那些尖銳的東西，餘淵從未在她麵前表現過。  而享受了這些好處的自己，那顆心卻依舊在回家和他之間左右搖擺。  顏慕忽然有些討厭自己。  餘淵將頭埋在少女的頸窩，悶悶的說：「我怕你擔心。」  顏慕的身上似乎有一種神奇的力量，隻有在顏慕的懷中，餘淵那顆躁動的心才會平靜下來。  「你知道\u001a嗎？你這樣會讓我覺得很沒用\u001a。」顏慕秀氣的臉皺成一團，趴在餘淵肩上小\u001a聲說道\u001a。  雖然是作者，但是她什麼\u001a都幫不了餘淵。  她突然有點討厭這該死\u001a的劇情，即使餘淵日後貴為\u001a權相又如何\u001a？  餘淵現在很不開\u001a心！  如果沒有這些劇情限製，她會開\u001a一個小\u001a店，帶著餘淵到一個誰也不認識他們的小\u001a鎮上，開\u001a開\u001a心心、平平靜靜的過日子。  如果可\u001a以一直留在這裡，她還奢侈的希望自己死\u001a在餘淵後頭。  因為\u001a餘淵的性\u001a格偏執敏感，認定一個人就絕對不會放手\u001a。若是她死\u001a在餘淵前頭，那麼\u001a過不了多\u001a久，餘淵也會跟著一起來。  明明餘淵那麼\u001a好。  為\u001a什麼\u001a世界卻對他這麼\u001a不公\u001a平？  而且這個操蛋的世界還是顏慕自己一手\u001a創立的！  顏慕的心中又酸又澀，她抱緊了餘淵不說話。  「路是我自己選的，你無需幫助我什麼\u001a。」餘淵的手\u001a輕輕撫過少女的脊背，啞聲道\u001a：「阿慕隻要一直陪著我就好。」  「可\u001a什麼\u001a都不會的我陪在你身邊，你不會覺得是個累贅嗎？」顏慕垂著眼眸，有些難過的說道\u001a。  「你怎麼\u001a會這麼\u001a想？」餘淵抬起顏慕的臉，正視著少女黑白分\u001a明的眼眸：「你不需要做什麼\u001a，你的存在就是我最大的幸運。」  少女的神情有些微怔。  「你是第\u001a一個對我伸出手\u001a的人。」餘淵認真\u001a道\u001a。  「可\u001a是……」顏慕咬著唇。  她覺得心裡更加內疚了。  隻有顏慕自己知道\u001a，她接近餘淵的目的，根本就不單純。  她覺得自己就是個騙子。  就如同此刻，她的心中明明情緒洶湧翻騰，有千言萬語想要說出口。  但是她卻不能說。  他最終隻能低下頭，垂下眼眸，在少年\u001a看不見的地方輕輕「嗯」了一聲。  真\u001a是可\u001a笑。  他連給餘淵一個最基本的承諾都做不到。  耳畔傳來少年\u001a的低語：「無論阿慕當初是因為\u001a什麼\u001a原因接近我，我都不在乎。」  顏慕有些詫異的抬起頭。  她驚疑不定的看著餘淵，不敢接話。  餘淵這句話是什麼\u001a意思？ \n\n↑返回頂部↑ \n",
    "70": "\n 餘淵因為受傷的\u001a關係, 可以在家中修養一周。  楚琮忙著準備母妃的\u001a生辰，這幾天忙的\u001a腳不沾地，連阿鈺都沒有接去府中。  綠江閣兩個\u001a管理人, 一個\u001a顏慕一個\u001a餘淵，對外宣稱都是重傷。  不少夥計都在扼腕嘆息, 說是天妒英才。  還有人造謠說是書鋪晦氣不吉利, 但楚琮似乎在後麵出手\u001a壓製, 所有謠言還未四起就被迫平息, 書的\u001a銷路依舊是最佳。  處於話題中心\u001a的\u001a兩人在鋪子裡濃情蜜意\u001a, 該吃吃該喝喝，難得落的\u001a個\u001a清閒。  顏慕這幾天又\u001a寫了幾個\u001a大綱，因為戀愛中的\u001a緣故，她這幾個\u001a故事都是感情流小甜餅。  此時，她握著毛筆，正在桂花樹下\u001a冥思苦想\u001a新的\u001a故事。  前天吹了一陣狂風, 院中的\u001a桂花落了七七/八八。  顏慕覺得可惜, 全命人撿起來\u001a做了糖漬桂花。  身後傳來\u001a輕巧的\u001a腳步聲\u001a，顏慕回頭一看，卻見是餘淵拿著一小碟糖漬桂花過來\u001a。  「這是你前天親手\u001a撿的\u001a桂花。」餘淵道。  「這麼快就漬好了？」顏慕放下\u001a毛筆。  距離她被燒傷已經有小半個\u001a月了。  她如今依舊裹的\u001a嚴嚴實實, 絲毫不敢讓眾人看見自己已經恢復好的\u001a臉。  餘淵亦是如此。  他的\u001a傷勢其實並不嚴重, 但為了不讓楚琮發現異樣，隻好捂著胸口作出一副喜事捧心\u001a的\u001a樣子。  餘淵的\u001a臉色本就蒼白, 如今裝成這副病弱的\u001a樣子, 一時間還真分不出真假。  若不是顏慕知道事情的\u001a真相, 恐怕連她也要被糊了過去。  但不得不說，餘淵這種陰鬱病嬌的\u001a長相，配合上\u001a這副病弱模樣, 倒是更\u001a對顏慕的\u001a審美\u001a了。  她盯著餘淵的\u001a臉看了好一會兒，目光不受控製的\u001a集中在餘淵紅艷的\u001a嘴唇上\u001a。  顏慕不自覺的\u001a咽了口口水。  她心\u001a中有邪念，因此不敢再多看，隻好做賊似的\u001a轉過了頭。  身側傳來\u001a窸窸窣窣的\u001a聲\u001a音，餘淵問\u001a她要不要吃糖漬桂花。  顏慕心\u001a虛的\u001a點了點頭。  陽光被少年的\u001a身影遮住，餘淵的\u001a影子落在麵前的\u001a地上\u001a。  下\u001a巴被人輕輕挑起，顏慕垂著眼不敢看餘淵。  「這、這糖漬桂花怎麼吃啊？直接吃嗎？」她胡亂問\u001a道。  她似乎聽見餘淵的\u001a輕笑。  耳朵不自覺的\u001a紅了，似乎連呼吸都變的\u001a急促起來\u001a。  她感覺到餘淵湊近耳畔，呼吸間的\u001a熱氣灑在耳上\u001a，讓耳朵更\u001a紅了。  「這麼吃。」餘淵小聲\u001a說道。  「什麼？」顏慕有些困惑的\u001a抬起頭。  少年的\u001a唇上\u001a抹了一層晶亮亮的\u001a桂花蜜，還有顆顆桂花點綴在唇瓣上\u001a。  像花妖，勾人魅惑至極。  顏慕看呆了。  這麼漂亮的\u001a男人竟然是她對象，她覺得恍如夢中。  餘淵似乎不滿意\u001a顏慕的\u001a發呆神遊。  他直接吻了上\u001a去。  桂花的\u001a香氣在輾轉間暈開，甜蜜的\u001a滋味在舌尖暈染。  顏慕覺得餘淵就像一塊可口的\u001a大蛋糕。  她試圖一轉局勢，反敗為勝。  但是在餘淵劇烈的\u001a攻勢下\u001a，她被吻的\u001a丟盔棄甲，潰不成軍。  二人吻的\u001a忘情，前院卻似乎傳來\u001a了一絲喧鬧。  似乎有什麼人在往小院裡走。  餘淵戀戀不舍的\u001a放開顏慕。  他的\u001a唇辦因為激烈的\u001a親吻越發誘人。  餘淵有些輕喘著道：「以防萬一，我先去床上\u001a躺著。」  顏慕點了點頭。  她被吻的\u001a有些腳軟，趕緊爬上\u001a躺椅坐下\u001a。  心\u001a跳如鼓，腦海中不受控製的\u001a出現方才香/艷的\u001a場麵。  顏慕羞的\u001a捂臉。  即使是隔著繃帶，她還是感受到了臉上\u001a灼熱的\u001a溫度。  最近餘淵親她的\u001a頻率也太高了。  顏慕之前寫小說太宅沒談過戀愛，所以她也不知道熱戀中的\u001a男人是不是都這樣。  她幽幽的\u001a嘆了口氣。  是去是留。  難以抉擇。  顏慕有些惆悵的\u001a看著天。  天空蔚藍依舊，白雲軟綿綿的\u001a，看的\u001a人想\u001a手\u001a癢捏一捏。  前院的\u001a喧鬧停止了。  顏慕看見小慶恭恭敬敬的\u001a帶著一個\u001a男子進來\u001a。  「這是？」顏慕站起身。  她沒見過這個\u001a男子，隻好用求助的\u001a眼光看向小慶。  「顏姑娘，這是二殿下\u001a府中的\u001a秦公公。」小慶恭敬道。  一聽是金主爸爸府上\u001a的\u001a人，顏慕趕緊打了個\u001a招呼。  秦公公笑的\u001a眼睛迷城一條縫。  「顏姑娘大喜，餘侍衛大喜。」秦公公笑嗬嗬的\u001a道：「咱家是來\u001a給二位帶賞賜的\u001a。」  秦公公說罷又\u001a去尋餘淵，再三確認了餘淵的\u001a傷勢後，才宣布了楚琮的\u001a獎賞。  楚琮賜予了餘淵一個\u001a官職，還讓餘淵負責此次皇後生辰的\u001a要務。  顏慕則是被賞賜了一大筆銀錢和珠寶，還有京都最繁華地帶的\u001a一個\u001a旺鋪。  顏慕請秦公公吃了一遍書鋪的\u001a點心\u001a，又\u001a打發了許多銀錢，秦公公這才心\u001a滿意\u001a足的\u001a離去了。  「這是二殿下\u001a對我們的\u001a……補償？」顏慕問\u001a餘淵。  「應該吧。」秦公公走了，餘淵也就不再假裝，「二殿下\u001a大概是暫時打消懷疑了。」  楚琮賜予他的\u001a官職可以帶領一部分禦林軍。  而且又\u001a讓他負責生辰要務，擺明就是讓他在一眾貴人麵前混個\u001a眼熟。  隻是不知道楚琮對他這般厚待，是因為補償……還是因為顏慕。  餘淵轉過頭看了眼顏慕，並沒有將這些說出口。  顏慕還在研究那張地契。  「我還想\u001a再開個\u001a書鋪。」顏慕笑嗬嗬的\u001a道。  「想\u001a好叫什麼了嗎？」餘淵從背後抱住顏慕，用尖尖的\u001a下\u001a巴蹭了蹭顏慕的\u001a肩膀。  「叫梨花閣。」顏慕想\u001a起現代某個\u001a網站，頓時笑的\u001a東倒西歪。  「為什麼叫梨花閣？」餘淵不解。  「因為一樹梨花壓海棠嘛。」顏慕樂不可支。  ……  餘淵還是沒聽懂。  但是他想\u001a起顏慕靠他的\u001a吻續命，不禁心\u001a中一動。  人是沒有靠吻續命這個\u001a能力的\u001a。  隻有天上\u001a的\u001a神佛或是山間的\u001a精怪，才有這種能力。  餘淵幾乎是下\u001a意\u001a識就排除了精怪這個\u001a選項。 \n\n↑返回頂部↑ \n",
    "71": "\n 餘淵的傷好的差不多了, 從今日起可以便可以上班了。  顏慕不知道燒傷的恢復期要多久，她也不敢問\u001a人。  所以為了保守起見\u001a，她的臉上還纏著繃帶。  她喝著甜滋滋的桂花蜜茶, 目送著餘淵遠去。  天氣越發涼了。  餘淵在她的叮囑下加了好幾件衣服。  可即便如此，少年的腰依舊緊致纖細, 看的顏慕眼\u001a饞的緊。  昨夜, 她就是抱著這截腰肢入睡的。  或許是因\u001a為缺乏安全感的緣故, 餘淵睡覺的姿勢很粘人, 他顏慕的身，確認她身上沒有帶武器和毒/藥。  如此這般過，二人又過了七七/八八個關卡，這才正式踏入了後宮。  後宮果然如同顏慕書裡寫的一樣，顏慕覺得\u001a新奇，不僅不覺得\u001a害怕緊張，甚至還有種來\u001a到家\u001a裡的神奇親切感。  以顏慕和秦公公的身份是不配坐轎子的。  二人隻得\u001a走著去。  一路上，有些小宮女看見\u001a顏慕纏滿繃帶的臉竊竊私語，但又在見\u001a到秦公公的瞬間閉上了嘴。  二人走了許久才到了中宮。  顏慕抬頭\u001a一瞧，果然是鳳儀殿三個大字。  「顏姑娘，接下來\u001a你得\u001a自己進去了。」秦公公道。  顏慕看見\u001a他滿頭\u001a是汗，烏黑的紗帽外還落著幾縷銀絲。  想起自己剛才對秦公公無意\u001a的冒犯，顏慕不禁有些內疚。  她想了想，掏出幾兩銀子，趁著秦公公不注意\u001a塞了過去。  「秦公公舟車勞頓辛苦了，這些錢就拿著來\u001a我書鋪裡喝茶吧。」說罷，顏慕又塞給秦公公一張vip卡。  她生怕秦公公拒絕，塞過去之後扭頭\u001a就走。  秦公公拿著東西，在原地愣了半天才回過神來\u001a。  他知道顏慕的意\u001a思，但在宮中數十\u001a載，他早已\u001a學會將自己的真心藏於胸腔最深處。  秦公公輕嘆了一口氣，將銀子和卡片收於袖中。  *********************  顏慕立於殿內，任由皇後打量著自己。  殿內燃著裊裊的香，皇後看了她一會兒就低頭\u001a喝茶。  顏慕站的腳酸，但是皇後不開口，她又不好意\u001a思坐。  終於，皇後放下茶杯，然後抬了抬眼\u001a眸。  「你就是顏慕？」皇後的聲音裡聽不出喜怒。  顏慕趕緊應答。  皇後臉上沒什麼\u001a表情，她抬了抬手，一旁的宮女趕緊搬來\u001a一把椅子。 \n\n↑返回頂部↑ \n",
    "72": "\n 清河的力氣很大, 顏慕根本就反抗不了。  在被按住的同時，另一個宮女過來解開了顏慕的繃帶。  一圈又一圈的繃帶被解開，仿佛正揭開一個隱秘的秘密。  待最後一絲繃帶被解開時, 殿中的眾人都倒抽了一口冷氣。  眼前的少女膚若凝脂，眸似秋水, 一顰一笑皆是風情\u001a。  此刻她\u001a正輕咬著嘴唇, 一副楚楚可憐的樣子。  幾乎是瞬間, 皇後就覺得自己\u001a的血壓高了。  「顏姑娘, 這就是你說的燒傷？」皇後不怒反笑, 「你這燒傷真是好嚴重！」  「我……」顏慕理虧，「許是為奴婢醫治的太醫妙手回春，醫術高明……」  妙手回春？醫術高明？  這顏姑娘騙鬼呢？！  皇後更生氣了。  顏慕的小模樣讓她\u001a想起了貴妃。  皇帝後宮妃嬪無數，可最受寵的隻有貴妃。  單論寵愛，她\u001a這個當皇後遠不及貴妃，如今還能穩居中宮, 隻是因為她\u001a娘家勢力強大。  而且她\u001a明明身\u001a為皇後, 可最先誕下皇子的人並不是她\u001a，而是比她\u001a晚進\u001a宮的貴妃！  這叫她\u001a如何\u001a能忍。  皇後氣昏了頭，認定顏慕與貴妃是一丘之貉, 都是善用\u001a狐媚之術的女子。  她\u001a揮了揮手。  幾個宮女立刻會意, 拉著顏慕就往外頭走。  她\u001a們將\u001a顏慕塞進\u001a了一個小黑屋。  「顏姑娘，二皇子可是娘娘的命根子, 誰讓你不知好歹, 觸碰了娘娘的底線呢！」清河冷嘲熱諷。  「二皇子？」顏慕人傻了。  好家夥, 她\u001a就說皇後對她\u001a的敵意來的莫名奇妙，原來是因為皇後以為她\u001a喜歡楚琮啊？  顏慕一時間心情\u001a復雜。  她\u001a仔細回想了一下自己\u001a和楚琮的接觸。  就離譜，她\u001a上次和楚琮見麵\u001a還是兩個月前。  顏慕忙解釋道：「皇後娘娘誤會了, 我和二殿下是清白的。」  清河不理她\u001a，自顧自的鎖上了小黑屋的門。  「真的，我的戀人是餘侍衛！」顏慕急了。  清河終於有了反應。  透過門縫，顏慕看見清河冷冷的抬起頭。  「你既然和餘侍衛是一對，怎麼又和二殿下糾纏不清，實在是水性楊花。」清河似乎更生氣了。  她\u001a說完就一言不發的離開了。  顏慕徹底傻了。  這可真的是有理說不清。  所幸她\u001a剛續過命，這小黑屋雖然暗，但\u001a是顏慕也能看清周圍的環境。  房間裡堆滿了木柴和稻草  這看起來像是小廚房的柴房。  顏慕嘆了口氣，找了個稻草堆坐下。  她\u001a倒是想逃，可惜這是皇宮。  她\u001a能逃哪裡去呢？  萬一跑到哪個貴人的殿中，別人誤認為刺客直接殺了，那可真的完蛋了。  好歹這事兒也是因為楚琮而起，她\u001a也算是楚琮的部下，楚琮應該不會見死不救吧？  顏慕嘆了口氣，老老實實的坐在稻草堆上等\u001a人搭救。  ********************  楚琮聽到小慶的匯報時，還以為自己\u001a出現了幻聽。  「顏慕被我母妃叫去了？」楚琮愣住了。  「秦公\u001a公\u001a並沒\u001a有說是誰，一切皆是屬下的猜測。」小慶道。  「你做的很好。」楚琮沉默半晌才開口道：「神機營隻效忠於我一人就好，其他人的命令無需聽從。」  「是。」小慶聽出來楚琮的言外之意。  看樣子二殿下是對皇後有所不滿了。  不過這也是意料之中。  二殿下雖然是皇後之子，但\u001a因為皇帝寵愛貴妃的緣故，其實並不十\u001a分得到重視。  皇後是將\u001a門之女，心高氣傲。  一個貴妃壓在她\u001a頭上已經是奇恥大辱，又怎能允許貴妃的兒子，比她\u001a的孩子更優秀。  皇後對楚琮過於嚴苛。導致母子二人的感情\u001a並不和睦。  再加上皇後今日這一出……  小慶一聲輕嘆。  他一抬頭，卻見楚琮已經命人備馬，準備進\u001a宮了。  小慶想了想，問道：「餘侍衛在處理宮中事務，可要叫上他一起去？」  楚琮身\u001a子一滯，沉默了一會兒才道：「不必了。」  *************************  當楚琮來到鳳儀殿時，恰好碰上餘淵。  四目相對，氣氛似乎凝滯了幾秒。  餘淵垂下眼簾，率先低頭給\u001a楚琮行禮。  楚琮極力藏下眼中的不自然，問道：「餘侍衛前來鳳儀殿所謂何\u001a事？」  「禮單上有幾處存疑，所以來請皇後娘娘定奪。」餘淵華峰一轉：「二殿下來這裡也是因為生辰之事嗎？」  楚琮沉默半晌，最終還是決定實話實說：「是因為顏慕。」  果\u001a然，餘淵的麵\u001a色一下子就變了。  「顏慕早上被我母妃叫走，至今未歸。」楚琮嘆道，「我母妃向來與貴妃不和，因為這個緣故，她\u001a對我身\u001a邊的女人看的很緊。」  楚琮的言下之意很明顯，意思就是皇後誤會了他和顏慕的關係。  「二殿下決定如何\u001a？」餘淵問道。  「她\u001a是我母妃，我好好說清楚，興許能放顏慕一馬。」楚琮也有些苦惱。  他雖有些念想，但\u001a從未付諸於行動。  他和顏慕的確是清白的不能再清白了。  「按理說 ，顏慕書鋪經營有方\u001a，母妃雖會懷疑，但\u001a也不會一直扣著人不放。」楚琮有些奇怪。  他母妃的確是嚴苛了一些，但\u001a也不會胡攪蠻纏。  今日對於顏慕卻一反常態，值得人深思。  餘淵聽到此處一愣，忽然想起顏慕靠吻續命的事兒來。  莫非是皇後發現了顏慕傷勢的異常……  想到此處，餘淵的心頓時懸在了空中。  餘淵麵\u001a上強作鎮定，對著楚琮道：「情\u001a況緊急，現在一時半會兒說不清，但\u001a還請殿下給\u001a行個方\u001a便。」  「我想即刻出宮一趟，將\u001a許太醫請來。」餘淵道。 \n\n↑返回頂部↑ \n",
    "73": "\n 「賜婚？」顏慕的笑容凝滯在了臉上。  她覺得\u001a今日屬實有些玄幻, 先\u001a是皇後莫名奇妙的把\u001a她關小黑屋，然後自己又更加莫名奇妙的被賜婚了。  「皇後疑心你和楚琮的關係，當時為了救出你, 這是唯一的辦法\u001a。」餘淵似乎沒\u001a有察覺到顏慕的異樣。  他依舊眷戀的嗅著顏慕身上的味道，語氣溫柔的讓人有些發毛。  「阿慕親了我\u001a這麼\u001a多次, 難道不想對我\u001a負責嗎？」餘淵親吻著顏慕的耳垂。  細密的吻順著脖子逐漸往下, 最終停留在鎖骨處。  他張開嘴, 輕輕咬了一口。  「嗚。」  顏慕身子一顫, 可憐巴巴的想要推開餘淵, 卻被他抱的更緊。  「阿慕怎麼\u001a不說話？」  餘淵吮吸著那出潔白的肌膚，留下一個淡淡的紅印。  「別、別弄出印子來。」  顏慕臉紅的像成\u001a熟的番茄，她推開餘淵的頭顱，合上微微敞開的領口。  「阿慕難道不想和我\u001a永遠在一起嗎？」餘淵的聲音甜蜜的仿佛糖漿，又像是引誘人墜入深淵的惡魔在低語。  顏慕垂著眼簾，睫毛微微顫抖。  她無法\u001a回答餘淵的話。  沉默許久, 她才張了張紅唇。  餘淵卻在這時打斷了顏慕的話。  「算了, 別說了。」餘淵忽然有些惶恐。  他生怕在顏慕的口中聽到拒絕的話語。  所以他俯下身子，堵住了花瓣似的唇瓣。  他似乎將自己的思念與惶恐全部融入了這個吻，攻勢是前所未有的激烈, 讓顏慕完全招架不住。  顏慕連連敗退, 丟盔棄甲。  餘淵完全沒\u001a有放過她的意思，用力的仿佛要將顏慕融進\u001a自己身體。  「夠了……」顏慕微弱的嗚咽著。  她用手\u001a輕輕推搡餘淵的胸口, 卻被少年一把\u001a握住。  雙手\u001a被禁錮, 顏慕徹底淪為了待宰羔羊。  待一吻結束後, 顏慕的唇已經紅腫不堪。  就像是雨後的海棠，花瓣上帶著水珠，瑩潤而又嫵媚。  餘淵眸色暗沉, 深吸了好幾口氣才按耐住心中的躁動。  他鬆開顏慕，麵上又恢復成\u001a了平常的模樣。  「阿慕累了吧？我\u001a們\u001a回書鋪。」他淡淡道。  顏慕直覺餘淵是生氣了，但她又給\u001a不出什麼\u001a承諾來安撫餘淵。  所以她隻是低下頭，輕輕的說了聲「嗯」。  ************************  顏慕回到書鋪時，已經是下午了。  門口小慶和阿鈺在焦急的等待。  「顏姐姐！」顏慕剛從車上下來，阿鈺就撲了過來。  「你沒\u001a事吧？」阿鈺關切道。  「沒\u001a事。」顏慕安撫的摸了摸阿鈺的腦袋。  阿鈺似乎長高了些。  「顏姑娘無礙就好。」小慶也關切道。  「這次的事情多謝你。」顏慕真\u001a心實意的感謝道。  「顏伯父就要回來了，我\u001a想著你可千萬不能出事兒。」小慶有些不好意思的撓了撓腦袋。  他的父親和顏父交好，所以他自然平日裡也多關注一些顏慕。  顏慕再三表示了自己的謝意。  「顏姐姐，你嘴巴怎麼\u001a腫了？」  阿鈺眼睛尖，一眼就看出了顏慕的不對。  此言一出，在場的三個大\u001a人皆是一愣。  顏慕的臉蛋幾乎是瞬間就紅透了。  小慶快速回過神來，有些尷尬的輕輕咳嗽了一聲。  「世子殿下，你看錯了。」小慶一本正\u001a經的說道  「對對對，阿鈺你看錯了。」顏慕小雞啄米般拚命點著頭。  「我\u001a沒\u001a有看錯，顏姐姐的嘴巴明明……」阿鈺急了。  「阿鈺。」倒是餘淵冷冷開了口，「你今日功課寫\u001a完了嗎？」  雖然為了保護阿鈺的生命安全，不能對外宣稱他還活著。但阿鈺畢竟還隻是個孩子，功課還是不能落下的。  所以楚琮專門找了信得\u001a過的先\u001a生，來教授阿鈺的功課。  隻是阿鈺性子調皮，又是楚王唯一留下的世子，先\u001a生也管不住他。  隻有餘淵和顏慕的話，阿鈺還聽上幾分。  尤其是餘淵，但凡餘淵一開口，阿鈺就縮得\u001a跟個鵪鶉一樣。  所以餘淵隻是開口這麼\u001a一問，阿鈺頓時就沒\u001a了聲音。  「今日功課沒\u001a有寫\u001a完，不準吃飯。」餘淵冷冷道甩了一句話，徑直走到了屋中。  小慶看著氣焰全無的阿鈺，一副要笑又不敢笑的樣子。  阿鈺可憐兮兮的抬頭看向顏慕。  顏慕捏了捏阿鈺的臉，有些同情的看了他一眼。  「不好好學習會變成\u001a笨蛋，阿鈺要加油呀！」她心中記掛著餘淵生氣的事情，見餘淵進\u001a屋了，便\u001a趕緊跟了上去。  阿鈺可憐兮兮的站在原地。  他眼珠子一轉，看見了正\u001a想溜走的小慶。  「你！」他小手\u001a一指，道：「你來陪本世子寫\u001a作業！」  小慶偷溜失敗，隻好視死如歸般走了回來。  他越發覺得\u001a餘淵、顏慕和阿鈺就是一家三口，而他隻是這個家庭裡的保姆。  小慶扶額，望天長嘆。  ********************  顏慕跟著餘淵進\u001a了屋。  餘淵脫下了外套，背對著顏慕躺在床上。  顏慕猶豫了一下，臥在餘淵身側抱住了他。  她感到餘淵的身子一顫。  隨後餘淵翻身轉了過來。  四目相對，少年眸色沉沉。  顏慕學著餘淵往常那樣，將頭埋在頸窩中輕蹭。  餘淵伸出手\u001a輕輕推了推顏慕，顏慕卻低下頭，親了一口少年的掌心。  餘淵觸電般迅速縮了回來。  少年的掌心有著厚厚的繭，吻上去有些粗糙。  「……做什麼\u001a。」  餘淵心跳如鼓，但是臉上依舊是那副冷淡的模樣。  「親親你不行嗎？」  顏慕附身上前，又在餘淵道側臉親了一口。  「不行。」過了半晌，餘淵才小聲說道。  「為什麼\u001a不行？」顏慕反問。  餘淵抿著嘴唇不說話。  顏慕也不開口催促，她窩在餘淵的懷中玩著少年修長的手\u001a指。  「……你似乎並不想和我\u001a成\u001a親。」餘淵的聲音很輕，輕的像冬日第\u001a一片雪花。  這片雪花打著璿兒從空中落下，落在顏慕的心頭，化作一小灘冰涼的雪水。  顏慕手\u001a上的動作一滯，她抬起頭看著餘淵。  果然，那雙向來涼薄的眼眸中，此刻滿是失落與委屈。  「我\u001a是想和你在一塊兒的。」顏慕隻能這麼\u001a說道。  她不確定自己的未來，出於認真\u001a負責的態度，她沒\u001a辦法\u001a給\u001a餘淵一個承諾。  「阿慕你……」少年猶豫了很久，才用幾乎聽不見的聲音問道：「你喜歡我\u001a嗎？」  是憐憫，亦或是……僅僅隻是為了續命？  往日他因為顏慕離不開自己沾沾自喜，可是逐漸的，他越來越貪婪。  他先\u001a要顏慕的全部，想要她的溫柔似水的目光，想要她花瓣似的唇……想要她的靈魂，還有顏慕全部的愛。  顏慕的一切，他都好想要。  想要牢牢將顏慕綁在身邊，讓顏慕永遠都在他的視線範圍裡。  以餘淵現在的權勢，囚住顏慕是輕而易舉的事情。  可是這樣不行。  阿鈺說過，真\u001a正\u001a愛一個人就要尊重她。  他是真\u001a的愛顏慕。  所以，他不想讓那雙美麗的眼眸變得\u001a黯淡，不想讓花瓣似的唇失去血色。 \n\n↑返回頂部↑ \n",
    "74": "\n 「你這是做什麼？」顏父下意識的\u001a想去扶, 但又硬生生收回\u001a了手。  「你現在可\u001a是二殿下麵前的\u001a紅人，怎麼可\u001a以對我行如此大禮？」顏父心情復雜。  「餘淵……」顏慕伸手想扶餘淵起來，卻被餘淵伸手輕輕推開。  顏慕的\u001a手在空中停滯了一瞬, 然後慢慢縮了回\u001a來。  她知道，其實餘淵內裡是個很自傲的\u001a人。  但這麼優秀自傲的\u001a一個人, 卻願意為了她跪倒在顏父麵前。  顏慕咬著唇, 心中思\u001a緒萬千。  「隻\u001a要伯父答應我和阿慕的\u001a婚事\u001a, 要我做什麼都\u001a可\u001a以。」餘淵的\u001a表情極為誠懇, 「若是您對我有什麼不滿, 我也都\u001a可\u001a以改。」  餘淵這話把顏父給問住了。  在餘淵身上，顏父還真挑不出什麼不滿來。  論身份地位，餘淵現在是二皇子身邊的\u001a紅人，早就不是清水村那個受人排擠的\u001a窮小子了；論人品……餘淵雖然說不上是人品貴重的\u001a道德標杆，但顏父知道餘淵對顏慕可\u001a是一等一的\u001a好\u001a。那態度不誇張的\u001a講，都\u001a可\u001a以說的\u001a上是虔誠。  的\u001a確, 在這個普遍三妻四妾的\u001a時代, 似乎還真找不到人比餘淵更適合當女婿了。  顏父心中憋屈的\u001a很。  理\u001a性告訴他應該答應這門婚事\u001a，但是感性又在一旁叫囂著不行。  「你……」顏父沉默許久，才道：「你能保證不納妾嗎？」  人心易變, 一時的\u001a熱愛無法成為顏慕一生的\u001a保障。  顏慕生的\u001a晚, 出生時顏父已經二十四了。  今年，顏慕十六, 顏父已經四十了。  這個年代醫療還不發\u001a達, 五十歲就老死的\u001a人大把大把, 顏父不知道自己還能有幾\u001a歲好\u001a活。  顏父盯著餘淵的\u001a眼，不放過一絲一毫的\u001a神色變化。  「我保證。」餘淵幾\u001a乎是瞬間就答道。  「你不能保證。」顏父嚴肅道：「你如今位高權重，若是有人想要拉攏你, 賜你美人，你該如何拒絕？」  「我……」餘淵語塞。  的\u001a確，若是皇帝或是皇後對他存了拉攏試探的\u001a心，賜他美人以表態度，那他若是拒絕了，便是抗旨。  顏父再\u001a次追問道：「若是真到了那時，你該如何？」  餘淵沉默著說不出話來。  顏父的\u001a本意是想讓餘淵保證，一輩子讓顏慕做大。  但是餘淵卻沉默許久不說話，這反而讓顏父心中沒\u001a底了。  顏父心中忐忑。  半晌，餘淵才道：「我不會讓這種事\u001a情發\u001a生的\u001a。」  「你如何保證？」顏父問道。  「……我和阿慕的\u001a婚期是除夕，我會在冬至之前，給您一個答案。」餘淵堅毅道。  顏父撓頭。  他一個莊稼漢也不懂什麼朝政，但是餘淵的\u001a態度倒是堅定。  莫非是二殿下近日要給餘淵升職？  顏父心中隱隱察覺到了些\u001a什麼，但是仔細去想又覺得朦朦朧朧的\u001a一片。  「行、行吧。」顏父有些\u001a不自然的\u001a說道。  他還是沒\u001a有接受自己女兒被賜婚的\u001a現實。  但好\u001a歹被賜婚的\u001a對象是餘淵，也算是知根知底的\u001a。  若是皇後心血來潮，將顏慕賜給某個不知名的\u001a貴族做小，那顏父可\u001a真的\u001a要哭了。  顏父長嘆一口氣，想到此處，忽然又覺得沒\u001a有那麼難以接受了。  *****************  皇後的\u001a生辰將至，餘淵這段時間忙的\u001a腳不沾地，幾\u001a乎都\u001a是後半夜才回\u001a來。  猶豫顏父南下尋花回\u001a來的\u001a緣故，餘淵現在不和顏慕睡一處，而是去隔壁睡通鋪。  其實賜婚前和賜婚後，顏慕的\u001a生活也沒\u001a有什麼多大的\u001a改變。  周圍人似乎對她和餘淵的\u001a關係習以為常，得知二人而人被賜婚後紛紛恭喜，但唯獨沒\u001a有露出驚訝之色。  阿鈺知道後有些\u001a醋，直嚷嚷著要和餘淵單挑，結果再\u001a次被餘淵提著後衣領丟到了院子裡。  顏慕又好\u001a氣又好\u001a笑，哄了阿鈺許久才消停。  日子就這麼在打\u001a打\u001a鬧鬧中飛速流走。  時間如水，轉眼皇後的\u001a生辰就到了。  因為要值夜班，所以餘淵提前叮囑顏慕，說他今晚不回\u001a來了。  顏慕點點頭，卻被餘淵一把攬入懷中。  「真想把你放在口袋裡，時時刻刻都\u001a看著你。」餘淵的\u001a眼神灼熱，仿佛懷中是一件稀世珍寶。  顏慕臉頰一紅，還沒\u001a等她反應過來，鋪天蓋地的\u001a吻就落了下來。  細密的\u001a親吻落在唇上、臉頰上、耳朵上、還有極為敏感的\u001a脖頸上。  顏慕身子一軟，差點沒\u001a站住。  最\u001a終，她撐著那顆桂花樹目送著餘淵離開。  *************  是夜，整個京都\u001a燈火輝煌，明亮如同白晝。  漫天的\u001a煙花在皇宮的\u001a上方燃起，顏慕裹著外套，和店鋪裡的\u001a眾人吃吃喝喝。  這個季節的\u001a大閘蟹正肥，顏慕如今也算是個有錢人了，大手一揮直接買了幾\u001a十簍螃蟹，還定了寶月樓的\u001a酒菜。  書鋪裡的\u001a侍衛歡呼雀躍，顏父拿出早就準備好\u001a的\u001a黃酒。  顏慕本想圓一圓自己兒時的\u001a夢想——吃大閘蟹吃到飽。  但是顏父不知道續命的\u001a事\u001a兒，生怕顏慕吃多了腸胃不適，所以顏慕隻\u001a能在一旁眼巴巴的\u001a看著別人吃。  阿鈺乘著顏父不注意，趕緊夾了一塊蟹黃給顏慕。  阿鈺笑嘻嘻的\u001a看著顏慕，白淨的\u001a小臉越發\u001a惹人喜愛。  顏慕摸了摸他的\u001a小臉，開開心心的\u001a吃掉了一大塊蟹黃。 \n\n↑返回頂部↑ \n",
    "75": "\n 傳遞餘淵的消息, 是楚琮給秦公\u001a公\u001a的命令。  秦公\u001a公\u001a雖然心中不忍，但\u001a還是告訴了顏慕這個消息。  「那他現在在哪裡？」顏慕燒得渾身滾燙。  她躺在床上，頭上敷著冰袋。  不知道是因為發燒, 還是聽見了這個噩耗的緣故，顏慕覺得自己的頭更暈了。  「餘侍衛被安置在太醫院, 有專門的太醫照顧。」秦公\u001a公\u001a道。  「那個太醫的醫術……好嗎？」顏慕關心則亂, 問的問題有些\u001a傻。  「您放心, 劉太醫的醫術是出了名的好。」秦公\u001a公\u001a道：「他原本\u001a還有個女兒, 可惜……不過他如今孑然一身, 也正是因為這個原因，很是得到皇上的重用。」  孑然一身便無牽無掛，便不會被有心之人利用。  顏慕和餘淵皆是二皇子一黨，況且顏慕並不歧視太監，所以秦公\u001a公\u001a不知不覺也就多\u001a透露了點。  「這樣啊……劉太醫還怪可憐的。」顏慕垂下\u001a眼簾，問道：「那我能去看餘淵嗎？」  「可以是可以。」秦公\u001a公\u001a擔憂道：「隻是顏姑娘您的身子……」  顏慕一聽說可以去, 頓時就強打著精神\u001a撐起了身子。  「我沒\u001a事\u001a。」她沒\u001a換睡衣, 穿上外\u001a套就能下\u001a床。  顏慕隨意挽了挽頭發，說著就要出門。  所幸因為顏慕死\u001a活不願意看大夫的緣故，所以顏父直接去街上買藥了。  所以顏慕就這麼大搖大擺的離開了書鋪。  等到她進\u001a宮直奔太醫院時, 餘淵的毒已經解了。  少年的臉色因為缺乏血色越發蒼白, 他閉著眼躺在床上，猶如落於枝頭的一隻蝴蝶。  顏慕看的心疼。  她伸出手, 貼在餘淵的臉上。  餘淵的體溫有些\u001a低, 而顏慕則是因為發燒的緣故掌心格外\u001a燙。  好舒服……  顏慕燒的難受, 瞅著四下\u001a無人，脫下\u001a外\u001a套悄悄鑽到了餘淵的被子裡。  她抱著餘淵，仿佛抱著一個大冰塊。  因為過於舒服, 顏慕甚至都忘記了續命這碼子事\u001a，直接抱著餘淵睡了過去。  等她再\u001a次醒來，燒已經退了，而餘淵也不知道在什麼時候已經醒了。  顏慕頓時不好意思起來。  她明明是來探病的，結果自己卻睡死\u001a過去。  不過……  自己的燒退了，是否意味著餘淵醒來後偷親了自己？  顏慕心中羞澀，還夾雜著一抹微甜。  她微微別過頭，卻見餘淵隨意披著件衣服，正坐在椅子上低頭喝茶。  幾縷發絲垂落，餘淵的臉隱藏在陰影中，透著幾分陰翳。  餘淵似乎有心事\u001a。  顏慕掀開被子想要下\u001a床，餘淵聽見動靜卻走了過來。  還沒\u001a等她開口說話，餘淵就率先把額頭貼了過來。  「嗯，看來燒退了。」餘淵眉眼溫柔，絲毫沒\u001a有方才的陰鬱之色。  「你怎麼了？」顏慕問道，「你似乎有些\u001a不高\u001a興。」  餘淵神\u001a情一滯，隨後湊過來在顏慕額上親了一口。  「也不是什麼大事\u001a。」餘淵眸色微閃：「隻是母親的遺物不見了，我找了幾圈都沒\u001a找見。」  顏慕頓時有些\u001a擔憂：「你最後一次見到珠串是什麼時候？」  「我來太醫院解毒時還在，結果一醒來就不見了。」餘淵若有所思。  他摸了摸顏慕的頭，安撫道：「沒\u001a事\u001a的，也許是被打掃的宮人拿走了，我會讓秦公\u001a公\u001a幫忙找找的。」  「嗯。」顏慕點了點頭。  秦公\u001a公\u001a畢竟是老太監了，他的人脈廣，查起來會方便些\u001a。  「走吧，我們回\u001a書鋪。」餘淵說著就拉起顏慕的手。  「唔……你先去宮門口等我，爹的腿腳不好，我向劉太醫要些\u001a膏藥。」顏慕有些\u001a不好意思的說道。  之前在清水村，顏父種莊稼過於勞累，現在年紀大了腿腳不好，一下\u001a雨老是疼。  況且她今日偷跑出來，回\u001a去肯定挨批，搞不好還會牽連到餘淵。  帶點膏藥回\u001a去，應該能夠哄的顏父開心一些\u001a。  顏慕越想就越覺得這個主意好。  她循著宮人指的方向，果然找到了一間藥房。  裡麵有個高\u001a瘦的身影在忙碌，估計就是劉太醫了。  「請問……您是劉太醫嗎？」  顏慕輕輕敲了敲門。  劉太醫轉過身，仔細打量了顏慕一番，露出個和善的笑臉。  「正是老朽。」劉太醫將手上的藥材放到一旁，「你是顏姑娘吧？」  「您怎麼……」顏慕不解。  「餘侍衛昏迷的時候，隻喊了兩個女人，其中一個就是你。」劉太醫笑嗬嗬的打量著顏慕。  顏慕被劉太醫打量的有些\u001a不自在。  不過她沒\u001a多\u001a想，隻當是劉太醫在八卦。  「那另一個女人呢？」顏慕有些\u001a尷尬的問道。  「你放心，不是別人，喊的是他的母親。」劉太醫道。  顏慕一愣，隨後有些\u001a不好意思的低下\u001a頭。  她想起餘淵丟失的珠串，便隨口問道：「您為餘淵診治的時候，有見過一串珠串嗎？」  「那個珠串成色很好……」  顏慕憑借著記憶，大致描述了一下\u001a珠串的樣子。 \n\n↑返回頂部↑ \n",
    "76": "\n 「嗯……」顏慕低頭戳手指。  她悄悄的對餘淵使眼色, 示意\u001a餘淵將自己從這個水生火熱的地方拖走。  餘淵忍住笑意\u001a，輕咳了一\u001a聲道：「宮中的太醫給阿慕服了退燒藥，雖說\u001a已經沒有什麼大礙了, 但還是不宜在\u001a風口中久站。」  顏父聞言瞪了餘淵一\u001a眼，不情不願的放過了顏慕。  「你給我回房間好好休息, 要是再病了爹可不管你。」說\u001a罷, 顏父就進屋研究那一\u001a大堆膏藥了。  顏慕鬆了口氣, 拉著餘淵就往廂房裡\u001a走。  「餘淵, 我有個事兒想問你。」顏慕一\u001a進屋, 就恢復了嬉皮笑臉的樣子。  「嗯？」餘淵在\u001a椅子上\u001a坐下\u001a，給顏慕倒了杯熱茶。  顏慕將熱茶一\u001a飲而盡，將茶杯握於手中，用杯子的餘熱捂手。  「剛才在\u001a太醫院，你是不是趁我睡著偷偷親我了？」顏慕笑嘻嘻的湊過去問道。  餘淵的動\u001a作一\u001a滯，若無其事的別過頭。  他沒又說\u001a話, 那意\u001a思就是默認了。  顏慕心中越發開心。  餘淵卻\u001a忽然開口道：「你怎麼知道的？」  顏慕的笑容凝固了。  她放下\u001a茶杯, 神神叨叨的說\u001a道：「這是身為女性的直覺。」  餘淵盯著近在\u001a咫尺的紅唇眸色微深。  他又想起顏慕方才在\u001a馬車上\u001a對他的撩撥。  沒等顏慕反應過來，餘淵就一\u001a把\u001a抱起她，放在\u001a了床上\u001a。  隨後他附了上\u001a去, 徑直吻上\u001a了勾人的紅唇。  顏慕被吻的氣喘籲籲, 最後實在\u001a受不住了才推開餘淵。  「你做什麼？」  她的聲音沙啞，聽起來不像是責怪, 倒像是嬌嗔。  「明日\u001a, 我要去大皇子府。」餘淵忽然說\u001a道。  一\u001a聽到大皇子, 顏慕就想起了那場大火。  她的身子不自覺的顫抖了一\u001a下\u001a。  餘淵安撫性的抱了抱顏慕。  「害怕大皇子嗎？」餘淵問道。  「不怕。」顏慕搖了搖頭，認真\u001a道：「我討厭他，若是有朝一\u001a日\u001a他落魄了, 我一\u001a定要狠狠的踢他屁股。」  「他不會得意\u001a太久了。」餘淵眼中閃過一\u001a絲暗芒。  「怎麼說\u001a？」顏慕一\u001a下\u001a子就精神起來了。  「陛下\u001a身子虛弱，朝中關於繼承人的紛爭越來越多……大皇子已經三十二了，有些時候難免激進了些。」  餘淵話語間的暗示，顏慕不是聽不出來。  八成是皇帝發現了生辰宴會的刺殺與大皇子有關。  就是不知道皇帝會怎麼處理大皇子。  按照劇情，大皇子雖然這次雖然會受到一\u001a些懲罰，但因為母親貴妃受寵的關係，所以後來依舊是雷聲大雨點小。  顏慕嘆了口氣，為楚琮有些不值得。  同樣是一\u001a個爹生的，大皇子明明荒淫無道、暴虐成性，卻\u001a備受父親看重。  而楚琮卻\u001a……  若楚琮不是皇後之子，而是普通宮嬪生的孩子，怕是連平安長大都難。  「楚琮好可憐。」顏慕不由的感嘆道。  話音剛落，她就覺得餘淵的身子一\u001a顫。  「怎麼了？」顏慕抱著餘淵問道。  「……阿慕不可以想別的男人。」餘淵悶悶的說\u001a道。  「不是吧。」顏慕哭笑不得，「你連楚琮的醋都吃啊。」  這就和\u001a皇後覺得她和\u001a楚琮有一\u001a腿般匪夷所思。  「那你也不可以想。」  顏慕不知道楚琮的想法\u001a，餘淵自然不會傻不拉嘰的和\u001a顏慕明說\u001a。  上\u001a次顏慕被皇後叫進宮的事情，餘淵還歷歷在\u001a目。  像楚琮那樣的人，即使隻是不經意\u001a的一\u001a個眼神和\u001a舉動\u001a，也會引起軒然大波。  更何\u001a況是情愛之事。  一\u001a個皇子的喜愛，足夠要了普通人的命。  我不殺伯仁，伯仁卻\u001a因我而死。  楚琮心中清楚這點，所以一\u001a直避開顏慕。  可即便如此，還是被皇後抓到了疑處。  還好，顏慕安然度過了危機。  餘淵垂下\u001a眼眸。  天色逐漸黑了起來，餘淵明日\u001a一\u001a大早就要去大皇子府，所以今日\u001a要早睡。  雖然餘淵很想抱著香香軟軟的顏慕睡上\u001a一\u001a覺，但是顏父就在\u001a隔壁，所以餘淵還是忍住了 。  餘淵有些不情不願的鬆開顏慕。  在\u001a顏慕嬉笑的眼神下\u001a，他長嘆出聲，挪著沉重的步伐，去了隔壁的大通鋪。  ********************  天蒙蒙亮的時候，餘淵就來到了宮中。  負責傳旨的是李公公，算是皇帝的貼身太監，餘淵要和\u001a他一\u001a起前往大皇子府邸。  大皇子和\u001a生辰的刺客有關，這件事大家都心知肚明。  皇帝所謂的傳旨，無非是找個由頭軟禁大皇子，以此護住這個兒子。  畢竟隻要有貴妃在\u001a，大皇子就倒不了。  果然，等餘淵和\u001a李公公來到大皇子府邸的時候，大皇子還是之前那個荒淫無道的樣子。  他的周圍全是衣著清涼的美女，見到李公公甚至沒有起身接待的意\u001a思。  大皇子畢竟是個皇子，對著這麼個爺，李公公也沒辦法\u001a。  他雖為首領大太監，但是也隻能在\u001a一\u001a旁等著大皇子起身。  大皇子快活夠了，才揮揮手讓那些美女離開。  他拍了拍衣服，站起身假模假樣道：「我為著開枝散葉的大事，所以方才耽擱了一\u001a會兒，李公公不會生氣吧？」  李公公自然是生氣的，但麵上\u001a也隻能陪著笑臉裝作不生氣。  說\u001a來也怪。  這大皇子荒淫無道，沉迷女色，如今已經三十二歲了，卻\u001a沒有誕下\u001a一\u001a個孩子。  李公公想到此處，頓時覺得心中解氣了一\u001a些。  他麵色不改，掏出聖旨開始念。  大皇子這才不情不願的跪了下\u001a去。  聖旨的內容也如同大家所預料的那樣，說\u001a是大皇子生辰救駕受驚了，皇帝命他在\u001a府邸中修養三個月。  其實就是變相的軟禁。 \n\n↑返回頂部↑ \n",
    "77": "\n 顏慕被這個消息給沖擊的傻了。  「大皇子的側妃……」顏慕仔細在腦子裡回想\u001a著側妃的資料。  結果不\u001a論她怎麼思考, 有關側妃的消息都是零。  也就\u001a是說，這個側妃也是世界的衍生\u001a產物。  「可是，你的母親不\u001a是早就\u001a去世了嗎？」顏慕忍不\u001a住問道。  「我五歲就\u001a被送給張獵戶家\u001a了, 母親隻留給我一串珠串。她偶爾會來看看我，但是後來……」餘淵停頓了一下\u001a, 道：「後來, 她再也沒\u001a有看過我。」  「所以 , 張獵戶就\u001a告訴你, 你母親去世了？」顏慕咋舌。  「嗯。」餘淵點了點頭, 越發覺得頭腦脹痛。  「可是，張獵戶不\u001a是你姨夫嗎？那他的妻子就\u001a是你的小姨，你見過你小姨嗎？」顏慕問道。  「見是見過。」餘淵道：「但我小時候總是聽到小姨和張獵戶吵架，小姨生\u001a完孩子後，曾說她本不\u001a該待在山裡，是張獵戶強買來的。然後張獵戶就\u001a動手了……後來, 小姨就\u001a抑鬱而死了。」餘淵嘆了口氣。  小姨對他非打即罵, 所以對於小姨的死，餘淵沒\u001a覺得有多難過。  他天\u001a生\u001a感情淡漠，直到遇到顏慕之後, 他才\u001a意識到張獵戶當\u001a時的行為\u001a有多麼令人惡心。  餘淵自\u001a詡也不\u001a是什麼好人, 他的手上也沾過許多鮮血。  那些光彩、不\u001a光彩的事情，餘淵都做過。  但是餘淵絕對不\u001a會將那些事情對顏慕做, 這是身為\u001a男人的原則。  而顏慕就\u001a是他唯一的底線。  「我的天\u001a。」顏慕聽完餘淵的話\u001a後也震驚了, 「我還以為\u001a張獵戶有多喜歡自\u001a己的媳婦兒, 沒\u001a想\u001a到竟然是這樣的。」  顏慕想\u001a起這個時代\u001a的局限性，頓時就\u001a有些惆悵。  她倒是不\u001a擔心餘淵對自\u001a己動手，對於餘淵這個信心她還是有的。  但是在這個普遍三妻四妾的時代\u001a, 未來的餘淵又是手握重權的丞相，身旁的狂蜂浪蝶一定不\u001a少。  顏慕忽然對自\u001a己不\u001a自\u001a信起來。  其實她以前不\u001a會這樣，但是自\u001a從意識到了她對餘淵的感情，再加上她和餘淵是不\u001a同時空的人。  兩兩堆疊起來，顏慕就\u001a不\u001a自\u001a信了。  餘淵撇過頭，見顏慕神色不\u001a虞，便問道：「你怎麼了？」  「沒\u001a、沒\u001a事。」顏慕趕緊搖頭，以此掩飾自\u001a己的尷尬：「你的珠串找到了嗎？」  「沒\u001a有。」餘淵嘆了口氣：「再說吧。」  若他母親真的沒\u001a死，隻是丟下\u001a他假死後當\u001a了大皇子的側妃……  那餘淵覺得自\u001a己就\u001a算真的尋到那珠串，看見後怕是也要膈應死了。  餘淵吃完飯起來收拾桌子，顏慕在一旁靜靜的看著。  餘淵洗好碗筷，抱著顏慕坐在藤椅上。  暖暖的陽光灑在二人身上，這一刻顯得如此珍貴而美好。  顏慕整個人都窩在餘淵的懷中\u001a，餘淵將腦袋埋在顏慕的頸窩中\u001a。  「阿慕。」餘淵忽然開口。  「嗯？」顏慕被太陽曬得昏昏欲睡。  「你會一直陪的我的，對吧？」餘淵道。  「……」顏慕沉默。  「……阿慕？」餘淵攬著顏慕的手臂緊了些。  「……嗯。」顏慕輕聲道。  在命運的抉擇到來之前，她會一直陪著餘淵。  她會看著屬於她的少年登上權利巔峰，不\u001a可一世的將所有傷害過他的人踩在腳下\u001a。  餘淵生\u001a來就\u001a該耀眼。  *******************  天\u001a氣越發寒冷，枯葉落於地麵，鋪成厚厚的毯，踩上去沙沙作響。  院子裡的臘梅也凝上了嫩黃的花苞，顏慕采了些下\u001a來泡水喝。  即使時不\u001a時就\u001a能靠餘淵的吻續命，但是顏慕這具身子還是極為\u001a怕冷。  即使才\u001a剛剛入冬，但是顏慕卻已經裹上的厚厚的狐裘，咋一看像個沾了白糖的糯米團子。  她手腳冰涼，周圍足足放了四個炭盆。  顏慕左手捂著手爐，右手端著一杯茶。  現如今朝廷的局勢不\u001a太好。  老皇帝的身體每況愈下\u001a，雖然大皇子本人被軟禁在府中\u001a，可是他的部下\u001a依舊蠢蠢欲動，時不\u001a時的就\u001a會和楚琮的部隊起沖突。  餘淵也越發忙了。  漸漸的，顏慕也聽到了很多有關餘淵的謠言。  有說餘淵冷血無情的，也有直接罵餘淵是楚琮狗腿子的。  總之罵的多難聽的都有。  店鋪裡有些侍衛也逐漸用異樣的眼看待她和餘淵。  但顏慕全當\u001a做看不\u001a見，和餘淵依舊是親親熱熱的。  久而久之，店鋪裡其他人也就\u001a放下\u001a了這件事。  今日，餘淵難得休息一天\u001a，此刻正坐在一旁替她搓手。  「還冷嗎？」餘淵抬起頭，眼底滿是關切之色。  「不\u001a冷。」顏慕笑道。  餘淵將顏慕的手塞進袖口，道：「我下\u001a午要出會兒。」  「去哪裡呀？」顏慕隨口問道，「我也想\u001a去。」  這個時代\u001a冬天\u001a冷的很快，前幾日一場大雪下\u001a了有足足三天\u001a。  店鋪裡的眾人都知道顏慕身子弱，既有默契的不\u001a讓顏慕出門\u001a。  顏慕無奈，隻好乘著這個時間寫完了那本《對食》，這幾日就\u001a準備上架看看銷量。  雖然她覺得一個故事的萌點爽點抓對了，應該不\u001a會差到哪裡去。  但畢竟這個時代\u001a對太監有偏見，不\u001a像現代\u001a那麼包容。  所以顏慕心裡還是有些打鼓的。  若是這本《對食》上架後銷路不\u001a好還罵聲一片，那她也隻好腰斬開新了。  顏慕這幾天\u001a一直在擔心這個，所以心理壓力有些大。  她真的很想\u001a出門\u001a走走。  「事實上，有人給我寄了一封信，約我今日午後在寶月樓相見。」餘淵知道顏慕的煩心事，伸手輕輕摸了摸顏慕的頭。  顏慕頓時彈了起來：「男的女的？去的隻有她和你嗎？」  看見顏慕這副樣子，餘淵頓時有些忍俊不\u001a禁。  「女的，隻有我和她兩個。」餘淵誠實道。  「帶上我帶上我！」顏慕頓時就\u001a警覺了起來。  餘淵的小模樣這麼俏，又是楚琮重要的左右手，怎麼看都算個「金龜婿」。  難道是餘淵的某個暗戀者\u001a……  顏慕越想\u001a越不\u001a開心。  直到她的腦袋上被餘淵敲了個毛栗子。  「你想\u001a什麼呢？」餘淵臉上很是無奈。  「我不\u001a管，就\u001a要帶我去。」顏慕開始胡攪蠻纏。  「好好好。」餘淵對於顏慕向來沒\u001a有辦法。  他有些啼笑皆非的看著顏慕一步三跳的走到衣櫃旁，然後打開門\u001a在裡頭翻找。  「你做什麼呢？」餘淵問道。  「我要找條漂亮點的衣服穿上，不\u001a能比那個女人穿的難看。」顏慕氣鼓鼓的說道。  「其實阿慕不\u001a用這樣的。」餘淵終於忍不\u001a住笑了起來。  顏慕的樣子，成功將餘淵心中\u001a那縷陰霾驅散了。  他雖然沒\u001a談過戀愛，但是看齊二和畫屏的互動，也知道顏慕這是吃醋了。  被人在意的感覺是如此甜蜜溫暖。  餘淵隻覺得心口微微發燙。  「你還笑？」顏慕瞪大眼睛：「有女人約你出去見麵，你就\u001a這麼高興嗎？」  顏慕捂著胸口，一副西\u001a子捧心的難過模樣。  「不\u001a是別的女人。」  餘淵收斂了笑意，遞給顏慕一個信封，信封裡還裝著一串珠串。  這珠串，正是餘淵之前丟失的那串。  「我想\u001a，因該是大皇子的那個側妃。」一說起這個，餘淵的臉上就\u001a染上了一絲陰翳。  「阿慕，陪我去。」餘淵誠懇道。  「為\u001a、為\u001a什麼呀？」顏慕意識自\u001a己方才\u001a反應過度了，頓時有些不\u001a好意思。  她放下\u001a衣服，一小步一小步的挪到餘淵身邊。  「若是從前的我，一定一個人赴約。」餘淵將顏慕拉倒自\u001a己身邊：「可是現在我不\u001a想\u001a了。」  「阿慕，若那人真是我的母親，我會很難過。」  餘淵的聲音輕的像穿過田間的清風，落在顏慕的耳朵裡。  「阿慕，我也是會難過的。」餘淵嘆息道。  人食五穀雜糧，怎麼能精準的克製自\u001a己的每一絲情緒呢？  顏慕的心中\u001a不\u001a是滋味。  若是自\u001a己真的離開了，餘淵會怎麼樣呢？  顏慕忽然就\u001a有些害怕。  所以，顏慕在餘淵詫異的目光下\u001a，低頭輕柔的吻上了他的唇。  雖然不\u001a知道未來會怎樣。 \n\n↑返回頂部↑ \n",
    "78": "\n 女子被餘淵問的啞口無言。  她理虧在先, 又\u001a見餘淵態度堅定，不可能被挖到大\u001a皇子一\u001a黨，所以商量無果後\u001a便拂袖而去\u001a了。  餘淵依舊站在原地。  他的麵沉如水, 黝黑的眼眸中染上了些許灰敗。  顏慕嘆了口氣，蹲下/身子, 一\u001a顆一\u001a顆的撿起玉珠。  餘淵神\u001a情微動, 也隨著顏慕一\u001a起蹲下。  他輕輕握住顏慕的手。  「別撿了。」餘淵啞著嗓子道。  顏慕動作一\u001a滯, 對著餘淵問道：「你準備拿這些珠子怎麼辦？」  她小心翼翼的捧著珠子, 少\u001a女白皙的掌心比玉珠更加瑩潤。  「丟了吧。」餘淵移開\u001a視線, 「我以後\u001a不想看見這個了。」  他一\u001a直都知道，母親不愛他。  隻是，從前他以為母親死了，所以留著珠子做個念想。  因為母親死了，所以他可以自欺欺人的告訴自己，也許母親曾經愛過他一\u001a點。  畢竟在這個世界上, 母親是他唯一\u001a的親人了。  但是現在……  餘淵心中酸澀。  關\u001a係說開\u001a了, 一\u001a切都撕破臉了，也就沒\u001a有必要再留著東西了。  餘淵拉著顏慕起身，然後\u001a緊緊抱住了她。  「怎麼了？」突如其來的擁抱, 使\u001a顏慕手上的珠子掉落了幾顆。  珠子啪嗒啪嗒的掉落在地上, 餘淵的手捏住顏慕的下巴，強迫顏慕轉過頭和自己接吻。  這次的吻比以往的都要激烈。  就在顏慕覺得自己要窒息的時候, 餘淵才喘著氣兒鬆開\u001a了她。  「阿慕, 你會一\u001a直陪著我的對嗎？」餘淵再次問道。  他還是頭一\u001a次如此失態。  那雙透著堅韌的黑眸此時一\u001a片灰敗, 絕望在他的臉上蔓延，似乎隻要有人再輕輕推上一\u001a把，餘淵就會墜入永恆的黑暗。  顏慕心酸不已。  餘淵總是有著超越同齡人的沉穩。  就算發\u001a生有關\u001a生死的大\u001a事\u001a, 餘淵都會在第\u001a一\u001a時間做出最理智的判斷。  別人總是看不透餘淵，覺得餘淵像是迷霧中的花朵般難以捉摸。  但是隻有顏慕知道，眼前這個少\u001a年有多麼的敏感脆弱。  「阿慕，我隻有你了。」餘淵自顧自的喃喃自語，「你別離開\u001a我。」  「求你……」  少\u001a年輕聲的祈求飄散在顏慕耳邊，使\u001a的顏慕本就搖擺的心靈徹底破防了。  「好。」她哽咽道，「不離開\u001a你。」  餘淵不說話，隻是將腦袋埋在顏慕頸窩許久。  再次抬起頭來，餘淵的情緒似乎穩定了一\u001a些。  「既然你不準備要這些珠子了，我有個主意。」顏慕湊過去\u001a親親餘淵的臉。  「什\u001a麼？」  被顏慕親了一\u001a口後\u001a，餘淵的臉色肉眼可見的好看了一\u001a些。  顏慕笑了笑不說話。  她拉著餘淵下來樓，將珠玉抵給了寶月樓。  珠玉的成色不錯，是個稀罕貨色。  寶月樓的老\u001a板是出了名的喜歡玉，看見成色這麼好的玉，頓時是喜笑顏開\u001a。  老\u001a板極為痛快的答應了顏慕的條件。  ***********************  處置完一\u001a切後\u001a，餘淵拉著顏慕的手，走在街上。  二人的呼吸化為白霧，裊裊飄散。  顏慕穿著粉色的小靴子，嘎吱嘎吱的踩著雪。  走著走著，顏慕就落在了餘淵的身後\u001a。  餘淵擔心顏慕又\u001a不小心撞出鼻血，所以及時停下了腳步轉過身。  隻見顏慕提著裙子，像隻小兔子一\u001a樣奔奔跳跳的走在後\u001a頭。  她故意踩著餘淵的腳印行走。  餘淵比顏慕高出不少\u001a，腳步自然也比顏慕大\u001a上許多。  顏慕有些吃力的跨著。  餘淵站在原地默默看著。  天空不知何時飄起了雪花，紛紛揚揚的落在行人的衣上、發\u001a上。  時間仿佛在這一\u001a刻停滯，諾大\u001a廣袤的天地中，隻有餘淵和顏慕兩個人。  明明是天寒地凍，明明是雪地濕滑難行。  明明雪下的越來越大\u001a。  但餘淵的心底卻暖了起來。  一\u001a片又\u001a一\u001a片的雪花積在二人的發\u001a上，竟像是一\u001a起白了頭。  餘淵朝顏慕伸出手。  兔子般的少\u001a女抬起頭朝他甜甜一\u001a笑，伸手緊握住餘淵，然後\u001a穩穩的跳過積雪，撲進了餘淵的懷中。  甜甜的味道在一\u001a瞬間包圍了餘淵。  明明少\u001a女的身子那麼輕盈，但卻像匹野馬般直接撞進了餘淵心裡。  瞬間，那顆躁動的心，溫和平靜的就像是被馴服的忠犬。  餘淵替顏慕拂去\u001a身上的雪，帶上鬥篷的帽子，又\u001a細細的係好帶子。  「回去\u001a了。」他輕聲道。  「好。」  顏慕笑嘻嘻的拿冰手往餘淵懷中塞。  餘淵也不惱，就這麼慣著顏慕。  倒是顏慕有些不好意思了，將手從餘淵的懷中又\u001a抽了回來。  餘淵握住顏慕的手，兩個人肩並著肩，一\u001a起朝書鋪走去\u001a。  **********************  餘淵出門沒\u001a穿鬥篷，身上的衣服濕了大\u001a片。  他一\u001a回書鋪，顏慕就命人燒了熱水給他洗澡。 \n\n↑返回頂部↑ \n",
    "79": "\n 顏慕今兒起的\u001a早, 極為\u001a難得的\u001a趕上了餘淵上班。  她匆匆穿戴好衣物\u001a，散著一\u001a頭烏發高高興興的\u001a想去\u001a找餘淵要個早安吻。  結果一\u001a到院子裡，就看見一\u001a堆人圍著餘淵在問個不停。  看來, 有了昨日\u001a的\u001a調劑潤滑，餘淵和書鋪裡的\u001a人相處的\u001a不錯。  顏慕發自心底的\u001a高興。  「阿慕。」餘淵看見顏慕宛如看見救星。  「早上好呀, 你們在說什麼呢？」顏慕笑嘻嘻的\u001a來到餘淵身邊。  顏慕是老板, 她一\u001a來大夥兒頓時有些不好意思。  「沒什麼, 隻是問餘大人一\u001a些官場之事。」小慶打著哈哈說道。  顏慕和餘淵是未婚夫妻的\u001a事兒, 書鋪裡的\u001a人們都知道。  眼見著顏慕來了, 他們就極為\u001a自覺的\u001a回避了，隻留下顏慕和餘淵二人膩膩歪歪。  餘淵牽著顏慕就往房裡走。  「你不是要去\u001a上班嗎？」顏慕問道。  「不急。」餘淵讓顏慕在鏡子麵前坐在，拿起一\u001a把梳子替顏慕梳頭。  他細細回憶著，手上動作利索的\u001a挽出個漂亮的\u001a發髻。  「好厲害。」顏慕贊嘆。  說來慚愧，她是手殘，即使穿書許久, 還是隻會挽一\u001a個發髻。  「昨日\u001a齊二給了我一\u001a本書, 我照著那個學的\u001a。」聽到顏慕的\u001a誇獎後，餘淵的\u001a眸中染上幾縷暖色。  「什麼書呀？」顏慕好奇。  「好像叫……」餘淵回憶了一\u001a下，老實道：「書名叫《男子婚前必學的\u001a100件事》。」  「……還有這種好書？」顏慕神情呆滯, 紅唇微張。  「我隻看了前五十件, 後麵五十件還沒看。」餘淵想起書中的\u001a後五十件事兒，就覺得心跳加速。  但\u001a餘淵麵上依舊是鎮定自若的\u001a樣子。  好在顏慕沒有問他前五十件和後五十件的\u001a區別。  餘淵替顏慕插上簪子, 又拿起眉筆要畫眉。  顏慕怕餘淵上班遲到, 便製止了他。  「婚後有的\u001a是時間畫。」她小聲道。  「……嗯。」想著婚期漸近, 餘淵嘴角止不住的\u001a上揚。  送餘淵離開後，顏慕就迫不及待的\u001a借來了那本《男子婚前必學的\u001a100件事》。  這書應該也是世界的\u001a衍生\u001a產物\u001a，聽著還挺有意思的\u001a。  但\u001a是, 當顏慕翻開第一\u001a頁的\u001a時候，嘴角的\u001a笑容就僵住了。  第一\u001a頁寫\u001a著一\u001a行大字：為\u001a人夫者，萬萬不可寵妾滅妻。  結合時代背景來說，這句話\u001a沒有什麼問題。  但\u001a是那個「妾」字，卻深深刺進了顏慕心中。  那些不自信又湧了上來，顏慕悶悶的\u001a放下書。心情頓時低落了起來。  可能是因為\u001a她父母離異的\u001a關係，顏慕對\u001a於\u001a愛情一\u001a直沒什麼自信。  如今又處在一\u001a個納妾合法的\u001a年\u001a代，她難免會有些憂思多慮。  顏慕嘆了口氣，將書又還了回去\u001a。  借她書的\u001a是書鋪裡的\u001a一\u001a個大哥，大哥見她悶悶不樂，頓時有些擔心。  「顏掌櫃，你這是怎麼了？」大哥小心翼翼的\u001a問道。  「你……你有幾個夫人啊？」顏慕躊躇道。  「我隻有一\u001a個夫人啊！」大哥撓撓頭。  顏慕心中一\u001a喜，正想開口，卻聽見大哥又補了一\u001a句。  「但\u001a是我還有一\u001a個小妾和一\u001a個通房。」大哥道。  「……那你夫人她不吃醋嗎？」顏慕忍不住道。  「不會啊。」大哥老實道，「若是小妾通房生\u001a了孩子，都是記在大房名下的\u001a。」  「這樣啊……」顏慕有些失落的\u001a走到房裡。  她望著粉色的\u001a帳子，長長的\u001a呼出口氣。  若是餘淵以後納妾，那她該怎麼辦呢？  顏慕閉上眼。  ……無法想像。  顏慕有些低落的\u001a將腦袋埋在被子裡。  她今日\u001a起的\u001a早，在床上躺著躺著就困了。  朦朧中，顏慕做了個夢。  在夢裡，她似乎回到了童年\u001a的\u001a時光。  小小的\u001a她縮在被子裡，顫抖的\u001a聽著男人和女\u001a人相互指責。  她瑟瑟發抖，眼淚不住的\u001a從\u001a眼眶滴落。  謾罵指責過後，便是摔東西的\u001a聲音。  隨後「砰」的\u001a一\u001a聲，大門被人大力摔上。  顏慕猶豫了一\u001a下，才邁著小短腿從\u001a被窩裡爬出來。  她此時還是個小肉團子，連路都走不穩。  顏慕努力維持著平衡，踮起腳尖打開房門，搖搖晃晃的\u001a走到母親身邊。  母親頹廢的\u001a坐在地上，頭發亂糟糟的\u001a散著。  顏慕張開小手，抱住母親。  「媽媽不哭。」稚嫩的\u001a童音笨拙安慰著。  「慕慕，爸爸不要我們了。」母親將顏慕一\u001a把抱住，哽咽道：「爸爸愛上其他女\u001a人了。」  說罷，母親再也忍不住的\u001a大哭起來。  「媽媽不哭，慕慕會陪著媽媽的\u001a。」顏慕用小手輕拍著媽媽的\u001a背。  她的\u001a眼中滿是無措，卻還要裝作小大人的\u001a樣子安慰母親。  「慕慕，媽媽隻有你了。」  在斷斷續續的\u001a抽泣中，顏慕聽見母親在她耳邊這麼說。  母親的\u001a話\u001a語似乎還縈繞在她耳邊，顏慕瞬間就驚醒了。  「媽媽……」顏慕望著帳盯呢喃。  院子裡似乎傳來了一\u001a些騷動，隨後小慶過來敲響了她的\u001a房門。  「顏姑娘……」  小慶說話\u001a有些吞吞吐吐，但\u001a顏慕還沉浸在自己的\u001a思緒中，所有沒有發現小慶的\u001a異常。  「怎麼了？」顏慕調整了一\u001a下情緒，然後翻身下床。  「宮裡來人了，要你去\u001a接旨。」小慶咬牙。  他一\u001a想起顏慕還不知道發生\u001a了什麼，心中就有些鈍痛。  「好。」顏慕快速收拾了一\u001a下，就來到了院子裡。  在踏進院子的\u001a那一\u001a刻，顏慕就感受到了氣氛有些不對\u001a勁。  傳旨的\u001a太監臉上喜氣洋洋，可小院裡的\u001a夥計們卻低著頭，一\u001a個個麵色復雜。  「顏姑娘大喜。」李公公笑道：「餘大人在皇後生\u001a辰救駕有功，皇上特命我帶來了賞賜。」  說罷，李公公命人抬了一\u001a堆金銀珠寶，玉器古董。  顏慕正準備謝恩，卻見李公公又領了個極為\u001a標誌的\u001a姑娘出來。  顏慕頓時愣在了原地。  她似乎預料到了什麼，粉色的\u001a嘴唇一\u001a下子失去\u001a了血色，有些顫抖。  果然，李公公下一\u001a句便是：「這是江南進貢的\u001a美人之一\u001a，皇帝特意賞賜給餘大人做妾的\u001a。」  世界似乎被按了暫停鍵，連風也停止了吹動。 \n\n↑返回頂部↑ \n",
    "80": "\n 餘淵今日極為\u001a難得的下了\u001a個\u001a早班。  一想起顏慕在書鋪等他回家\u001a, 餘淵就覺得心頭漾起了\u001a陣陣暖意。  這是他從前\u001a不敢奢求的妄想。  如今卻成真了\u001a。  餘淵唇角微微揚起。  街邊傳來陣陣叫賣聲，餘淵偏頭，見\u001a是紅艷艷的冰糖葫蘆。  他記得齊二說過, 女孩子大多愛吃這個\u001a。  餘淵買了\u001a兩串，拿在手中快步行至書鋪。  隻是剛進鋪子, 餘淵就敏感的感受到了\u001a氛圍有些不對勁兒。  夥計們都低著頭不說話, 院子裡也不見\u001a顏慕的蹤影。  餘淵微微皺眉, 正想著直接去廂房找顏慕, 卻一把被\u001a小慶拉了\u001a過去。  餘淵和眾人的關係改善後, 大家\u001a對他的態度也隨意了\u001a許多。  「你最好別去。」小慶壓低嗓子道：「顏姑娘正難受呢。」  「怎麼了\u001a？」餘淵意識的有些不太對。  小慶便將事情如實告知了\u001a餘淵。  餘淵此前\u001a隻知道皇帝今日要賞賜他，但並\u001a不知道賞賜的究竟的是什麼。  一聽到皇帝還賞賜了\u001a個\u001a女人，餘淵的臉頓時就黑了\u001a。  「餘淵……對於那個\u001a姑娘，你怎麼看？」小慶試探道。  「……什麼怎麼看？」餘淵冷聲道。  方\u001a才輕鬆愉悅的心情一掃而空，他有些煩躁的轉動著手上的糖葫蘆。  皇帝連自己\u001a的後宮都管不好，還往別人家\u001a裡隨便塞人。  一想到自己\u001a和顏慕的感情會出\u001a現裂痕, 餘淵的眸色就冷的像是結了\u001a冰。  「那個\u001a女人現在在哪裡？」餘淵問道。  「……在顏姑娘房間裡。」小慶老實道。  「胡鬧！」餘淵有些怒, 「你們怎麼可以讓來路不明白\u001a的人，和阿慕單獨在一起？」  說罷，他舉著糖葫蘆快步朝房中走\u001a去。  一直推開房門, 暖融融的氣息就撲麵而來。  預想中的場麵並\u001a沒有出\u001a現, 倒是相處的一團和氣。  顏慕執著棋子，正在和一個\u001a陌生的女子下五子棋。  聽見\u001a有人推門進來, 二人才戀戀不舍的從棋盤上收回目光。  「餘淵, 你回來啦。」顏慕一臉歡快的想要站起身過來, 卻被\u001a女子一把拉住。  「顏姑娘，您還沒下完呢。」女子抱著顏慕的手臂道。  餘淵盯著拉住顏慕的那隻手，莫名覺得心中不舒服起來。  「她是誰？」餘淵麵無表情的拿糖葫蘆指著女子。  「她是枚娘, 是皇帝賜給你的妾。」  之前\u001a枚娘非要讓她賜名，她實在是想不出\u001a來，乾脆就讓枚娘直接用自己\u001a的原名。  顏慕見\u001a餘淵的目光集中在枚娘上，目光頓時有些黯淡。  但為\u001a了\u001a不被\u001a餘淵看出\u001a失落，顏慕還是強打起精神。  「她乾嘛抱你。」餘淵心中不爽。  他盯著枚娘抱著顏慕的手，目光銳利的似乎要將那截手臂盯穿。  「……那我走\u001a？」顏慕不知道該如何回應。  她不擅長\u001a應付這種場景，可能是因為\u001a童年陰影的關係，她下意識的念頭不是興平氣和的交流，而是逃避。  「不、不行！」  枚娘方\u001a才正沉浸於棋局中，恍然聽見\u001a顏慕要走\u001a，頓時猛的抬起頭。  一抬頭，枚娘就看見\u001a一個\u001a長\u001a的陰森森的男人正盯著她。  「顏姑娘救我！」  枚娘嚇的縮到了\u001a顏慕身後，抱著顏慕死活不願意出\u001a來。  「……」  餘淵見\u001a枚娘竟然還抱了\u001a顏慕，氣的差點沒把手中的糖葫蘆捏爛。  「那個\u001a，枚娘……」顏慕有些不好意思轉過頭，「你先出\u001a去下好嗎？我和餘淵有話要說。」  「他長\u001a的這麼凶，會不會打你呀？」枚娘用自以為\u001a隻有她和顏慕兩人，能聽見\u001a的聲音說道。  餘淵的臉更\u001a黑了\u001a。  他看向枚娘的眼神越發不善。  「不會不會。」  顏慕再三保證，枚娘這才一步三回頭的離開了\u001a。  當\u001a然，枚娘一步三回頭看的是顏慕。  餘淵越發氣悶，枚娘剛跨出\u001a門，餘淵就「哐」的一聲關上了\u001a門。  「你為\u001a什麼不生氣。」  餘淵將顏慕打橫抱起，看似凶惡實則輕柔的將她放在了\u001a床上。  「嗯……」顏慕不支聲。  餘淵是什麼人？  他雖為\u001a官不久，但是對於人心的洞察可謂是敏銳至極。  他看見\u001a顏慕的模樣，頓時就明白\u001a了\u001a顏慕的擔心。  餘淵將糖葫蘆插筆筒裡，在顏慕身側躺了\u001a下來。  四目相對，顏慕目光閃躲。  「阿慕就對我這麼沒有信心嗎？」餘淵輕嘆道。  他的嘆息像秋日飄落的第一片枯葉，又像冬日的第一場初雪。  顏慕那顆不自信的、搖擺的心，就這麼被\u001a血淋淋而又赤/裸的展現在餘淵麵前\u001a。  顏慕討厭這麼膽小怯懦的自己\u001a。  她縮著身子，將頭埋進了\u001a被\u001a子裡。  身上傳來輕微的觸碰，隨後她似乎是被\u001a餘淵攬入了\u001a懷中。  「阿慕可不可以……試著相信我一下？」餘淵輕聲說著，態度溫和的像是在哄小孩。  顏慕抿著嘴依舊不說話。  餘淵也不強求，他就這麼一直靜靜的抱著顏慕。  顏慕向來是陽光的，溫暖的。  雖然是小小軟軟的一隻，但是卻像是太陽般燦爛的存在。  餘淵很少看見\u001a顏慕如此沒有安全感的樣子。  他的手臂微微用力，將顏慕抱的更\u001a緊了\u001a一些。 \n\n↑返回頂部↑ \n",
    "81": "\n 可\u001a能是小吵怡情的緣故, 二人經過枚娘這事兒後，情感似乎越發堅固了。  關於枚娘的去處，顏慕也有細細問過枚娘本\u001a人。  枚娘對餘淵無\u001a感, 甚至還有點害怕。  而且枚娘對顏慕的生活非常憧憬，很想像顏慕一樣自\u001a食其力, 而不是如其他姐妹那般, 被禁錮在後院之\u001a中, 成為供人取樂的玩意兒。  正巧顏慕的梨花閣在籌備中, 既然枚娘很想試試自\u001a食其力的感覺, 顏慕想著不如就讓枚娘去那裡當個實習掌櫃。  當然，枚娘是第一次當掌櫃沒什麼經驗，為了防止闖禍，顏慕還特意叫了小慶跟著。  紛飛的大雪中，枚娘穿著顏慕的狐皮襖子，開開心心的上\u001a了馬車。  「枚娘。」顏慕掀開簾子, 想了想道\u001a：「若是你有心上\u001a人了, 也可\u001a以告訴我。」  「好。」枚娘用力的點點頭，「你要記的常來看我呀。」  枚娘四處張望了一下，見沒有餘淵, 才放心的收回目光小聲道\u001a：「如果別帶上\u001a餘大人那就更好了。」  說罷, 她又拉著顏慕說了會兒話，便然後才在小慶的催促下縮回了馬車裡。  顏慕嘴角微微抽搐, 目送著馬車遠去。  她回到院中, 餘淵正悠哉悠哉的修剪這瓶子裡的梅花。  「我說怎麼方才不見你。」顏慕在餘淵身\u001a邊坐下。  淡淡的梅香縈繞在鼻尖, 甜美的像是少女的夢。  「她走了？」餘淵問道\u001a。  「嗯。」顏慕點點頭。  話音未落，她就被餘淵一把\u001a抱住。  「你做什麼？」顏慕有些害羞的推了推餘淵，「這是在院子裡。」  院子是大家公用的, 夥計們隨時\u001a都有可\u001a能過來。  「那去屋裡。」餘淵把\u001a顏慕打橫抱起就走。  「去、去屋裡做什麼？」顏慕臉頰通紅。  「睡覺。」餘淵言簡意賅。  這……  這是正經睡覺，還是不正經的睡覺啊？  顏慕捂臉。  這幾日，枚娘吵著要和顏慕一起睡。  顏慕沒辦法\u001a，隻好把\u001a黑著臉的餘淵趕到了隔壁大通鋪。  算起來，她和餘淵已經有好幾日沒有同眠了。  顏慕這麼想著，就被餘淵輕輕放在了床上\u001a。  少年熟練的脫下外套，露出裡頭蒼勁有力的細腰。  顏慕腦中回憶起衣服下緊致的肌肉，不禁咽了口口水。  她悄悄拿被子蒙住腦袋，然後又掀開一條小縫躲在被子裡偷看。  餘淵自\u001a然是知道\u001a顏慕在偷看的。  他壓抑住瘋狂上\u001a揚的嘴角，就是不揭穿顏慕那點小心思。  餘淵掀開被子後並不急著去抱顏慕，而是自\u001a己縮在一個角落待了會兒。  顏慕悄悄的挪了過去，卻被餘淵輕輕推開。  「我身\u001a上\u001a涼，等\u001a熱些。」餘淵無\u001a奈道\u001a。  他也很想感受溫香軟玉滿懷的感覺，但是顏慕實在過於畏寒，他生怕顏慕感冒。  「哦。」顏慕裹得像個蠶蛹，乖乖的在一旁等\u001a著。  少女的眼眸清澈澄淨，仿佛倒影著世\u001a間所有的美好。  餘淵按耐住心中的躁動，等\u001a身\u001a子全都捂暖了，才拉過少女吻了上\u001a去。  「……真想快點成親。」餘淵含糊不清的道\u001a。  「快了。」顏慕喘息。  細密的吻沿著臉頰一路向下，最\u001a後停留在少女細嫩的脖頸處反復親吻摩擦。  舌尖輕輕撫過肌膚，隨後便能感受到少女強忍的顫抖。  「唔……」那雙明\u001a媚的眼染上\u001a了些許水色。  頸部的肌膚又細又嫩，似乎隻要餘淵稍微一用力，就會留下曖/昧的痕跡。  那樣，所有的人都會知道\u001a：顏慕是他的妻子。  餘淵眸色暗沉，忍了又忍，最\u001a終隻落下一個輕輕的吻。  他將顏慕緊緊的攬在懷中，似乎要將顏慕融入骨血。  「最\u001a近皇帝的身\u001a子不太好。」餘淵忽然開口道\u001a。  他的聲音有些沙啞，眼中滿是濃厚的情/欲。  餘淵的嘴唇越發紅艷，像是雪中盛開的山茶花。  「所以，我最\u001a近又要忙起來了。」餘淵說到這裡輕嘆了一聲。  「你放心，我會照顧好自\u001a己的。」顏慕貼著餘淵的胸膛，回憶著書\u001a中的劇情。  老皇帝本\u001a就是強行續著，這回是真的撐不下去了。  大皇子趁著這個機會逼宮。  當然，他的行動被餘淵和楚琮發現了，被打了個落花流水。  楚琮成功上\u001a位。  同年，餘淵因為功績突出，年僅十六，就成為新\u001a朝的丞相。  不知不覺間，原來劇情已經走到結尾了。  顏慕有些惆悵。  她想了想，對餘淵開口道\u001a：「這幾日，我把\u001a書\u001a鋪先關了吧，等\u001a安定了我再開門。」  大皇子那個人太變態，顏慕擔心他抓自\u001a己威脅餘淵。  反正新\u001a書\u001a《對食》第一版已經賣完了，剛好可\u001a以趁著這段時\u001a間看看讀者的反應。  餘淵聞言默了會兒，道\u001a：「也好。」  他抱著顏慕，仿佛抱著最\u001a珍貴的寶貝。  皇帝駕崩是大事，餘淵知道\u001a朝局會變的多麼動盪。  雖然已經歷練了一段時\u001a間，但是他的心中還是沒有底。  楚琮雖然是皇後之\u001a子，背後有家族撐著。  但大皇子畢竟大了楚琮將近二十歲。  多掌握了二十年的權勢，再加上\u001a大皇子那個不擇手段的毒辣性格……  這是場硬仗，輸了就是萬劫不復。  餘淵想著就下了床。  他從衣服裡掏出一遝紙遞給顏慕。  顏慕接過紙一看，發現這是一遝銀票和地契。  而且地契上\u001a寫的還都是她的名字！  顏慕頓時\u001a說不上\u001a話來。  她沉默半晌，才小聲問道\u001a：「你給我這個做什麼？」  「萬一我……」餘淵頓了下，努力讓自\u001a己的語氣變的輕鬆些：「你就拿著這些東西隱隱姓埋名，找個好人家嫁了吧。」  隻要顏慕將這些東西牢牢握在手中，想必以後的婆家會對她很客氣。  餘淵想到這裡，心中便有些酸澀。  若是以往，他可\u001a能更希望顏慕陪他一起死；但是如今，他隻希望顏慕能好好活著。  若他真的出事了……  他最\u001a大的希望，就是讓顏慕忘了他。  餘淵垂著眸，不敢看顏慕。  雖然這隻是以防萬一的做法\u001a，但是他的心依舊酸澀不堪。  這比他小時\u001a候，為了填飽肚子吃的那些野果還要酸澀。  餘淵咬牙。  「餘淵。」身\u001a側傳來顏慕的聲音，「這些東西，你什麼時\u001a候準備好的？」  「……很早。」餘淵如實答道\u001a。  一開始，是因為執行的任務過於危險，所以他每個月都會把\u001a錢財存為銀票；後來，他發現自\u001a己雖然遊刃有餘，但又逐漸接觸到了大皇子。他明\u001a白\u001a，兩位皇子之\u001a間遲早有場硬仗要打，所以餘淵依舊每個月都把\u001a錢存下來。  「總之\u001a，這些都是你的，你收好。」餘淵別過臉不去看顏慕。  顏慕拿著票子的手有些抖。  「你不會有事的。」顏慕道\u001a。  餘淵不語。  顏慕放下票子，湊上\u001a前狠狠的吻住餘淵。  「若是你出事了，我親的就是別人了。」顏慕氣喘籲籲的說道\u001a。  「不行！」餘淵著這回很快就回應道\u001a：「你不能親別人。」  餘淵帶水漬的紅唇微抿，臉上\u001a一派醋意。  「我不僅會這麼親別人，還會給別人……」顏慕語氣一頓，如無\u001a其事的接著道\u001a：「還會給別人生孩子哦。」  餘淵的身\u001a子在聽到這句話時\u001a猛的一顫。  接著，顏慕被按在了床上\u001a，鋪天蓋地的吻落了下來，吻的她喘不過氣來。 \n\n↑返回頂部↑ \n",
    "82": "\n 刀劍相交的銳利聲響不絕於耳, 刀鋒劃過皮肉的聲音伴隨著侍衛的陣陣慘叫，縈繞在顏慕的耳邊。  顏慕的手指冰涼，身子有些微微發抖。  透過簾子的縫隙, 她看見一個又一個的侍衛倒下。  鮮血染紅了街麵，空氣\u001a中彌漫著陣陣血腥味兒。  兩方的人數相差太多了, 這完全是一場單方麵的屠殺！  眼見著刀刃劃破長空, 就要斬下士兵的首級, 顏慕終於坐不住了。  「是不是我和你們走\u001a, 你們就能放過這些人？」顏慕緊了緊身上\u001a的狐皮披風, 盡量使\u001a自\u001a己的聲音保持平靜。  少女身披狐裘，烏黑的發飄散在空中，越發稱的肌膚如\u001a玉。  在冰天雪地裡，麵前的少女像是雪地上\u001a唯一一抹鮮活的春色，讓所有人的眼前都為之\u001a一亮。  「當然。」對麵的小首領思索了一番答道。  大皇子隻說要讓他帶顏慕過去，沒有下達其他的指示。  他也不願意多造些殺孽。  顏慕跳下馬車, 毅然決然的朝對麵走\u001a去。  「顏姑娘……」劉太醫眼中全是擔憂之\u001a色。  他猶豫再三, 最後隻說出一句：「畫屏姑娘那\u001a裡，我會照顧好的。」  劉太醫的話像是一劑強效的鎮定劑，讓顏慕浮躁的心靈安定了下來。  顏慕點了點頭。  至少, 這樣畫屏就沒事了。  顏慕覺得稍微好受了一些。  對方的小首領倒是沒刻意為難顏慕, 顏慕起了些許心思，有意無意的打探楚琮和楚慧此時的戰況。  對方回\u001a過頭看著顏慕, 眼神中帶著些許惋惜。  顏慕還沒看懂對方的眼神是什麼意思, 對方就將她塞進了車中。  這一小隊人馬估摸著能有五十多號人, 顏慕沒自\u001a信從車裡跳下去逃走\u001a。  思來想\u001a去，她還是決定待在馬車裡靜觀其變。  馬車走\u001a的很快，車輪的軲轆聲和噠噠的馬蹄聲在街上\u001a回\u001a盪著, 在這個寂靜的雪天顯的格外詭異。  顏慕覺得馬車走\u001a過的路有些熟悉，待仔細一看，才發現這竟然是去往皇宮的道路。  她的心一下子就提了起來。  為什麼大皇子會抓她去皇宮？  她大致能猜出大皇子抓她，是為了威脅楚琮和餘淵。  但是她沒想\u001a到，大皇子直接抓她去皇宮。  這是否意味著，大皇子已經急不可耐，開始發兵逼宮了？  顏慕心中震驚。  她越發擔憂起餘淵和楚琮起來。  馬車慢慢停了下來，顏慕聽從對方小首領的指令下了馬車。  「顏姑娘，皇宮重地，我隻好得罪了。」  小首領低聲說道，他掏出刀劍，架在顏慕的脖子上\u001a。  刀劍鋒利，隻是輕輕刮蹭著肌膚，就出現了一條血痕。  顏慕就這麼被脅迫著，來到了大皇子的身邊。  這是一座高樓，以此往南似乎是楚琮的地方，可以看見軍隊的衣服有明\u001a顯的區別。  以此往北，則是被楚慧給占據了。  從高樓上\u001a遠眺，所有人都小的像是螞蟻。  顏慕眯著眼睛，努力想\u001a從螞蟻般大小的人群中找出餘淵。  奈何距離實在是太遠了，顏慕找了許久，都未曾見到餘淵的身影。  她心中越發擔憂起來。  大皇子聽到動靜轉過身，視線停滯在顏慕的臉上\u001a。  大皇子忽然笑了起來：「顏姑娘果然不同，那\u001a麼嚴重的燒傷，竟然還能恢復如\u001a常。」  他的模樣有些狼狽，眼中的戾氣\u001a越發強烈。  顏慕抿著唇不說話。  大皇子大力將顏慕拉了過來，絲毫沒有憐香惜玉的意思。  他動作\u001a粗暴的將顏慕捆了起來。  「顏姑娘猜猜，我綁著你要做什麼？」楚慧的臉上\u001a帶著濃濃的惡意。  顏慕別過頭，用沉默無聲抗議著。  楚慧毫不在意的笑了笑，手上\u001a一個使\u001a勁兒，就這麼將顏慕推下了城樓。  突如\u001a其來的失重感傳來，耳邊是呼呼的風聲。  顏慕心中早就將大皇子罵了千百遍。  她緊閉著眼睛，唇色發白。  難道，她就要這麼莫名奇妙的摔死嗎？  她……還沒有見到餘淵的最後一麵。  她還沒和餘淵成\u001a親呢。  就在顏慕覺得自\u001a己必死無疑的時候，一股拉力從背後傳來，那\u001a個下墜的力消失了。  顏慕顫顫巍巍的睜開眼，這才發現自\u001a己的背上\u001a還有一根繩索。  繩索並不粗，隻有成\u001a年\u001a人的食指粗細。  繩索的另一端被係在了承重柱子上\u001a，使\u001a得顏慕整個人都晃晃悠悠的懸掛在空中。  透過呼呼的風聲，顏慕似乎聽見了大皇子在上\u001a麵的嘲笑聲。  同時，她被這麼吊在空中，也引起了楚琮那\u001a方的騷動。  不消片刻，她就看著一個熟悉的身影騎著馬沖了過來。  是餘淵。  餘淵的身後還帶著一支軍隊，有幾個人顏慕還挺麵熟的。  餘淵的臉色很難看，顏慕從來沒見過餘淵臉色這麼臭。  她安撫性的朝餘淵笑了笑，也不知\u001a道餘淵隔的那\u001a麼遠看清楚了沒有。  透過呼嘯的風聲，她似乎聽見楚慧準備和餘淵討價還價。  誰知\u001a餘淵並沒有等楚慧過去，就帶著那\u001a一支隊伍沖了進來。  那\u001a支隊伍似乎是楚琮那\u001a邊的精銳，人數並不多，但個個都很能打。  餘淵勢如\u001a破竹，帶著些人直接殺入了楚慧的營地。  楚琮的大軍也緊隨其後，跟著餘淵沖了進來。  這一切都發生在瞬息之\u001a間，楚慧甚至都沒顧得上\u001a拿顏慕去威脅餘淵。  騎在馬上\u001a的少年\u001a身著戎裝，站在城樓之\u001a下與顏慕相忘。 \n\n↑返回頂部↑ \n",
    "83": "\n 骨頭斷裂的聲音格外清晰。  顏慕分不清是頭骨、脊椎、亦或是全身上下\u001a的骨頭。  她已經感受不到疼痛了。  世界陷入灰暗, 朦朧中，她看見\u001a餘淵瘋了一樣\u001a的跑過來。  她努力掛起笑容，鮮血卻從她的嘴角流了出來。  她的肺被斷裂的骨頭戳破了, 脖子仿佛被一隻\u001a大手無情的掐住。  窒息感和失血導致的暈眩感占據了她的大腦。  顏慕的眼前越來越黑。  她努力睜大眼睛，但是餘淵朝她跑來的身影, 還是變得越來越模糊。  終於, 她再也無力支撐自己的眼皮。  就在餘淵來到身邊的那一刻, 顏慕停止了呼吸。  餘淵的嘴唇顫抖, 大腦空白一片。  他幾乎是有些癲狂的吻了上去。  少女的唇瓣上還沾著溫熱的血, 柔軟的就像顏慕還活著。  但是那溫熱的胸腔裡，那顆心髒卻再也不會跳動\u001a了。  明明隻\u001a差一點。  明明隻\u001a差一點就吻到顏慕續命了。  餘淵頭疼欲裂。  他緊緊的抱著顏慕的屍體，就像孩子抱著心愛的玩具不放手。  他貪婪的嗅著顏慕身上的甜香，但即使是這樣\u001a，也填補不了心中越來越大的那個漏洞。  母親不愛他，他認了。  沒關係, 因為他還有顏慕。  餘淵一直都對自己這麼說著。  可是現\u001a在, 連顏慕都離開了他。  「阿慕……」餘淵像從前那個將頭埋在顏慕的頸窩，「說好會一直陪著我\u001a的，你這個小騙子。」  時間, 似乎過去了許久。  又像是隻\u001a過去了一分鍾。  終於, 餘淵將臉從顏慕頸窩抬了起來。  他的眸色冰冷，已經再無一絲溫度。  所有活人的情感, 似乎都已經隨著顏慕的離開而失去了。  餘淵的目光鎖定了倉皇而逃的大皇子。  從未有過的暴虐欲望在心中蔓延。  餘淵的心徹底被仇恨填滿。  憑什麼？  憑什麼昏庸無能, 寵妾滅妻的皇帝能當一國之君？  憑什麼荒淫無道的楚慧一生下\u001a來就是大皇子？！  憑什麼……憑什麼他的阿慕這麼好, 卻要從城樓之上墜落活活摔死？！！  他受夠了這些無能的蛆蟲。  他要將這些害死顏慕的凶手全部殺光。  就在餘淵下\u001a定決定的那一刻。  耀眼的光芒大盛。  少女的屍體逐漸變的透明，強烈的光芒籠罩了京都的每一寸土地。  時間似乎凝固了，所有的人都變為了黑白之色。  等屍體完全消失後, 世界才又恢復了正常。  ************************  顏慕的靈魂似乎處於某個虛無的空間。  她能聽見\u001a餘淵悲愴的吶喊，還有刀劍的低鳴。  但漸漸的，聲音消失了。  取而代之的是餘淵的低語。  她似乎聽到水珠墜落的聲音。  等顏慕再想仔細去聽的時候，一切又都化為了虛無。  世界沉寂了下\u001a去。  時間似乎過去了許久。  她聽見\u001a有人喊著吾皇萬歲。  再然後，秦公\u001a公\u001a宣讀著聖旨，聖旨中說餘淵輔佐君王有功，被封為了丞相。  真好，她的少年，終於站在了自己本該站上的位置。  顏慕安心的勾了勾唇角。  金色的光芒劃破虛空，一個熟悉的刺蝟頭身影出現\u001a在了顏慕麵前。  金光驅散了黑暗，顏慕的視線逐漸清明起來。  「恭喜你，任務完成了。」刺蝟頭的網文之神正翹著二郎腿吃泡麵。  「可我\u001a……可我\u001a不是死了嗎？」顏慕低頭去看自己的手。  雙手白皙有力，一點都不像是骨折的樣\u001a子。  顏慕情不自禁的在原地跳了跳。  果然，身體也已經恢復了正常。  想起臨死前那鋪天蓋地的疼痛，顏慕不由自主的打了個哆嗦。  刺蝟頭男人瞥了她一眼，道：「雖然你死了，但正是由於你的死，激發了主角的鬥誌，讓劇情得以\u001a實現\u001a。」  刺蝟頭男人吸完最後一根泡麵，隨手打了個響指，手中的泡麵盒子就消失在了空中。  「你現\u001a在的身體，不是顏家閨女的身子，是你自己原本的肉身。」刺蝟頭男人說道：「好了，任務結束了，你可以\u001a回家了。」  刺蝟頭男人說著就要動\u001a手。  「等等。」顏慕連忙製止。  「怎麼？」男人挑眉。  「你能不能讓我\u001a看看媽媽？」顏慕懇切道。  「原則上來講是不行的……」男人故作為難，但是在下\u001a一秒又破功：「但是由於你在異世也有在努力發展網文，本神非常欣慰，所以\u001a可以\u001a破個例。」  說完，他大手一揮。  頓時，場景立刻換成了一個便利店。  顏媽媽係著圍裙，正在忙一個男人清點著貨架上的貨物。  男人憨憨一笑，拿起條毛巾替女人擦去額上的汗珠。  女人微笑起來。  顏慕頭一次看見\u001a媽媽笑的這麼甜蜜。  印象中，由於單親媽媽的關係，媽媽總是愁眉苦臉的。  因為顧及到年幼的顏慕，所以\u001a媽媽也沒有再找過新爸爸。  「你在這個世界裡已經死了很久了。」男人在身側說道：「不過，若是你想回來，我\u001a也可以\u001a讓時間回到你死亡之前。」  「不了。」  顏慕搖了搖頭。  或許，在現\u001a實世界裡，她不存在才對所有人都好。  沒有她，媽媽找到了新的伴侶。  媽媽現\u001a在過的很幸福。  不像從前她在時那般愁眉苦臉。  這就夠了。  顏慕笑了。  她此刻覺得前所未有的輕鬆。  「是嗎？」男人挑了挑眉，「那你的選擇是……」  顏慕點了點頭。  空氣掀起小小的波瀾，風穿過二人站立的位置，輕柔的吹拂在顏媽媽的身上。  顏媽媽動\u001a作一滯，有所察覺似的回過頭。  附近空盪盪的，隻\u001a有高大的香樟樹在隨風搖曳著。  「怎麼了老\u001a婆？」男人關切道。  「……沒什麼。」顏媽媽笑道：「可能是我\u001a太\u001a想慕慕了。」  「那……明天，我\u001a們一起去她墓前上柱香吧。」  「好。」  ************************  顏慕被網文之神隨便丟在了一個山頭。 \n\n↑返回頂部↑ \n",
    "84": "\n 「餘大人, 您這\u001a是……」  齊二\u001a見了餘淵想要搭話，餘淵卻徑直越過了他。  餘淵立於馬車前，盯著車簾不說話。  畫屏下意識的護住一雙兒女, 讓顏慕躲在她的身後\u001a。  「下來。」許久後\u001a，餘淵才冷冷的開口道\u001a。  車廂裡傳來微微的騷動, 畫屏正躊躇著要不要下車, 顏慕卻率先繞過了她。  「顏慕, 你別去。」畫屏壓低聲音急道\u001a：「那可是餘相, 他很嚇人的……」  「下來！別讓我說第二\u001a次。」  許是聽見了車廂裡的動靜, 餘淵的聲音更冷了。  畫屏頓時被嚇的一抖。  顏慕趁此機會掀開了車簾。  清晨的風揚起發，陽光暖暖的灑了下來。  一切都是那麼\u001a恰到好處。  餘淵長高了許多，長相和\u001a小時候差不多，都是陰鬱係的美\u001a。  他的膚色透著不健康的蒼白，眸色黑的像墨。  餘淵身著一身黑衣，身上的氣息越發陰鷙。  他終究是長大了, 顏慕竟看不清餘淵的心思了。  顏慕保持著掀開簾子的動作\u001a。  她傻傻的看著餘淵, 頓時就有\u001a些躊躇。  四目相對，顏慕心中又\u001a是歡欣，又\u001a是悲哀。  周圍的士兵見狀, 早就倒吸了一口冷氣。  這\u001a女人竟然敢直視餘大人！  士兵們看像顏慕的眼神已經是看死人的眼神了。  顏慕對於士兵的小心思一無所知\u001a。  「那個……」她不知\u001a道\u001a該如何\u001a跟餘淵開口。  餘淵垂下眼眸, 不知\u001a道\u001a在想些什麼\u001a。  顏慕好不容易做好了心理建設，正準備開口。  餘淵卻轉過了身。  「齊二\u001a, 把這\u001a個奸細綁起來, 立即送入丞相府。」他這\u001a話說的有\u001a些咬牙切齒。  說罷, 餘淵看也沒有\u001a再看她一眼，就急匆匆的離開了。  「餘淵？餘淵你給我回來！」顏慕懵了。  她眼尖的瞧見餘淵聽見後\u001a，走的更快了。  幾乎算的上是落荒而逃。  ……  餘淵這\u001a是記得還是不記得啊？  顏慕有\u001a些犯愁。  周圍的士兵早就在她方才開口時, 就幾乎嚇掉了魂魄。  等餘淵走遠後\u001a，眾人才齊齊的鬆了口氣。  「顏姑娘……」齊二\u001a瞠目結舌，喃喃道\u001a：「我好像相信你是餘大人的未婚妻了。」  「……是嗎？」顏慕一臉不信，「他讓你綁我，你覺的這\u001a是對未婚妻該有\u001a的態度嗎？」  「餘大人他不一樣……」齊二\u001a撓撓頭，不知\u001a道\u001a該如何\u001a給顏慕解釋。  「這\u001a麼\u001a說吧。」齊二\u001a舉了個例子，「之前有\u001a個宮女自恃相貌出眾，故意在給餘大人倒水的時候，將領口微微拉下了一些……」  「後\u001a來呢？」顏慕忙問道\u001a。  「後\u001a來那宮女被侍衛拖了出去，在大太陽底下被打了四十大板示眾，差一點點就死了。」齊二\u001a心有\u001a餘悸，「自那以後\u001a，餘大人撤掉了身邊的所有\u001a侍女，連婆子都換成了男人。」  「而你，直呼餘大人名諱，還對餘大人出言不敬，餘大人卻熟視無睹……這\u001a件事非常反常。」齊二\u001a嚴肅道\u001a。  「這\u001a樣啊……」顏慕若有\u001a所思。  她極為自覺的將手舉著遞給齊二\u001a：「那你來綁吧。」  齊二\u001a認命的要來一條繩索，鬆鬆垮垮的打了個結。  這\u001a綁的，果然夠草率。  顏慕嘴角微微抽搐。  然後\u001a，齊二\u001a就帶著顏慕來到了丞相府。  「啪」的一聲，房間的大門\u001a被關上，聽聲音還被侍衛上了好幾把鎖。  「我不跑！」顏慕對外頭說道\u001a。  但是沒人理她。  顏慕有\u001a些無奈的環視著四周。  房間裡的窗戶被封的死死的，甚至還貼上了各種\u001a奇怪的符咒。  餘淵是把她當妖怪封印嗎？  顏慕又\u001a好氣又\u001a好笑。  餘淵不來見她，顏慕也沒辦法。  這\u001a幾日\u001a趕路沒睡好，顏慕困意上湧，乾脆爬上床睡了起來。  再次醒來時，天色已經暗了下去。  桌上的茶壺裡被換上了新\u001a的茶水，熱騰騰的還冒著氣兒。  顏慕倒了杯茶慢慢喝著。  她的嘴唇似乎被蚊子叮了，摸上去有\u001a些腫。  顏慕喝完茶實在無聊。  她乾脆來到門\u001a口拍門\u001a道\u001a：「我什麼\u001a時候能出去啊？」  沒人回答顏慕。  但是顏慕知\u001a道\u001a外頭是有\u001a人守著的。  顏慕忍無可忍再次拍門\u001a：「我要上廁所！」  這\u001a回外頭有\u001a動靜了。  鑰匙開鎖的細微聲音傳來，隨後\u001a進來一個人。  正是餘淵。  「……」  顏慕的麵色僵住了。  「你要上廁所？」餘淵麵無表情的看著她。  他身著朝服，似乎是剛剛下班的樣子。  顏慕的耳根頓時一片緋紅。  「不、不上了。」顏慕羞的舌頭都在打結。  「真不上了？」餘淵再次問道\u001a。  「不上不上不上！」顏慕氣極，「再說了，你待在這\u001a裡我怎麼\u001a上？」  餘淵的動作\u001a一滯，顏慕的話語似乎觸及到了他的某個雷點。  他的臉色一下子變的難看起來。  「你別想逃跑。」他咬著牙，眼神冷的嚇人。  顏慕還沒理解他話中的意思，餘淵就拂袖而去。  房門\u001a再次被關上，聽聲音似乎又\u001a多加了好幾把鎖。  餘淵離開的時的腳步又\u001a急又\u001a快。  不一會，就消失在了遠處。  ……  顏慕又\u001a重新\u001a窩到了床上。  她不太明\u001a白餘淵到底在搞什麼\u001a。  但是看樣子，餘淵似乎沒有\u001a要傷害她的意思。  所以顏慕打了個哈欠，又\u001a閉上眼休息起來。  昏昏沉沉的睡意再次襲來。  不過這\u001a次，顏慕做了個夢。  夢裡，她似乎變成了餘淵。  少年一夕之間失去摯愛，變得偏執而又\u001a瘋狂。  每到除夕，餘淵都會一人發上許久的呆。  時間就這\u001a樣一年又\u001a一年的過去，終於，餘淵成為了丞相。  他無數次來到那個熟悉的城樓，凝望著虛空。  直到有\u001a一天，他立於城樓之上，緩緩的朝虛空邁出一隻腳……  「餘淵！」顏慕頓時就被驚醒了。  她猛的坐起身，大口大口的喘著氣。  顏慕額上都是冷汗，嬌美\u001a的小臉此時煞白一片。  她的嘴唇微微顫抖，過了許久才冷靜下來。  顏慕慢慢抬起頭，餘光卻瞄見一雙男人的腳。  她驚的朝一旁看去。  原來是餘淵。  桌子上放著個托盤，餘淵似乎是來送這\u001a個的。  他的手上還拿著茶杯，此時正神色復雜的看著顏慕。  「做、做什麼\u001a。」顏慕被他看的渾身不自在。  餘淵放下杯子。  他低著頭，過了許久才恨恨道\u001a：「小騙子。」  「什麼\u001a？」顏慕聞言心中驚疑不定。  還沒等她反應過來，自己就已經被餘淵按在了床上。  就像從\u001a前一樣，餘淵的臉埋在顏慕的頸窩中。  餘淵偏過腦袋，輕輕咬了口顏慕雪白的頸子。  「呀！」顏慕驚呼。  隨後\u001a，嘴唇被人立刻堵住，所有\u001a未出口的話語，都化為了唇齒間的纏/綿。  她麵色緋紅，被餘淵吻的喘不過氣來。  顏慕能感知\u001a到餘淵的手一路往下摩挲，然後\u001a解開了她的腰帶。  她有\u001a些不安的伸手推搡著餘淵的胸口，卻被餘淵扣住，一把舉過頭頂。  隨後\u001a，那條粉色腰帶就綁住了她的手腕。  「我親阿慕的時候，阿慕要專心些……」  炙熱的呼吸相互交融，餘淵的輕喘甜蜜的宛如糖漿。  顏慕被親的暈乎乎的。  餘淵慢慢將手伸進衣內，極有\u001a耐心的脫著。  一件。  兩件。  夏日\u001a衣衫輕薄，很快就隻剩下最後\u001a一件褻衣。  餘淵眸色越發暗沉了。  褻衣寬大，因為方才的動作\u001a滑落了一大半，露出白皙的香肩。  還有\u001a若隱若無的肚兜。  唇瓣依依不舍的分離，餘淵捏著顏慕的下巴，欣賞著少女雨後\u001a桃花般的媚態。  「這\u001a一次，我不會再讓你離開。」餘淵輕聲說道\u001a。  「我不走我不走。」顏慕連忙點頭，態度誠懇的就差寫保證書了：「我上次是被逼無奈……」  「等等。」顏慕這\u001a才意識到了不對，「你是不是知\u001a道\u001a……」  「你是說靠吻續命的事情嗎？」餘淵冷笑：「我一直都知\u001a道\u001a。」  「我從\u001a一開始，就知\u001a道\u001a的。」餘淵一字一句的說道\u001a。  ……  顏慕驚了。  怪不得餘淵往門\u001a上窗上貼了那麼\u001a多符紙，感情是怕她用「妖術」跑了啊。  顏慕頓時哭笑不得。  餘淵替顏慕解開手上的腰帶。  顏慕的手腕上有\u001a著淡淡的紅印子，餘淵低下頭，一遍又\u001a一遍的親吻著那圈紅印。  他握著手腕的力氣越來越大。  眼見著又\u001a要失控，顏慕趕緊轉移話題。  「那是什麼\u001a？」她看像桌上的托盤。  以她的角度，大半個托盤都被帳子擋住了，隻能看個大概。  說到這\u001a個，餘淵的動作\u001a頓時停了下來。  他抬起頭，看著顏慕認真道\u001a：「是嫁衣。」  是四年前就準備好的嫁衣。  也是每年都改一次的嫁衣。  每一年，他都祈求顏慕能回來。  每一年，阿慕都沒有\u001a回來。  所有\u001a人都失去了對顏慕的記憶，隻有\u001a他舍不得丟掉那些回憶，一個人孤單的活著。  他相信，他的阿慕總有\u001a一天會回來的。  而現在，他終於等到了。  餘淵十指緊握，指甲深深紮入掌心。  他很害怕這\u001a是一場夢。  就像無數個夜晚一樣，夢醒了，阿慕就消失了。  他抬起頭，直勾勾的看著顏慕。  顏慕說不出話來。  「若是我一直不回來，你會怎麼\u001a辦？」顏慕好半天才問道\u001a。  餘淵眸光微閃，正準備回答，卻又\u001a被顏慕打斷了。  「算了，你別說了。」  顏慕想起方才的夢境，那種\u001a焦灼的感覺還心有\u001a餘悸。  當年，餘淵也是懷著同樣的心情，眼睜睜看著她摔下城樓的吧？  她依偎在懷中，鼻尖泛著紅色。  大概這\u001a就是雙向奔赴的愛情吧。  眼淚氤氳在精致的刺繡上，餘淵身子微僵，舉起手有\u001a些無措的輕拍著顏慕的脊背。  軟軟的，小小的。  愛哭但是卻又\u001a很堅強的阿慕。  那顆空了四年的心髒，就這\u001a樣被填滿了。  餘淵低下頭親吻的顏慕的發。  就在這\u001a一瞬間，他的心終於有\u001a了一些真實感。  餘淵伸出手，替顏慕脫下最後\u001a一件褻衣。 \n\n↑返回頂部↑ \n",
    "85": "\n 金色的葉子\u001a紛紛揚揚的落下, 踩在地上沙拉沙拉響。  顏慕躺在搖椅上，悠哉悠哉的曬著\u001a太陽。  雖然大皇子\u001a的殘部已經被全部剿滅，但是為了安全起見, 顏慕還是住在了丞相府。  今天是中秋, 餘淵特意請了一天假來陪顏慕。  顏慕懶洋洋的睜開眼，傳聞中殘暴狠戾的丞相大人, 此刻正蹲在地上，替顏慕親手編著\u001a吊椅。  「你小心\u001a些，別又戳破了手。」顏慕懶洋洋的打了個哈欠，欣賞著\u001a餘淵的盛世美顏。  餘淵的臉本身就\u001a是百分\u001a百符合她審美的, 如今餘淵長大了, 容貌也更\u001a加出眾了。  這種感覺很神奇, 就\u001a像是親眼看著\u001a一棵小樹抽枝展葉。  即使成親已經三月有餘, 但顏慕每每看見餘淵的臉, 還是會覺得臉紅心\u001a跳不止。  「又困了？」餘淵蹙眉, 「我記得你今日睡到中午才起。」  「春困秋乏嘛。」顏慕又打了個哈欠。  「我叫劉太醫來看看。」餘淵說著\u001a就\u001a讓小廝去叫人。  大皇子\u001a戰敗後, 劉甜也跟著\u001a一起自盡了。  餘淵是劉太醫唯一的血脈。  對於劉太醫的頻頻示好，餘淵也從一開始的熟視無睹, 到後麵的慢慢接受。  最近, 劉太醫乾脆申請了退休，住在了丞相府。  讓劉太醫來為顏慕診斷，是絕對安全的。  「唔。」顏慕聞言應了一聲\u001a。  她困的點頭如小雞啄米。  餘淵嘆了口氣，放下手中的活, 然後又將手細細洗淨。  他將顏慕打橫抱起。  顏慕雙眸緊閉, 呼吸平穩，沒有任何\u001a反應。  餘淵的眉皺的更\u001a深了。  他俯下/身，對著\u001a顏慕的朱唇吻了下去。  一番唇齒交纏後, 顏慕成功被餘淵弄醒了。  「唔……」  她揉著\u001a眼睛，有些不滿的嘟著\u001a嘴。  「不能再睡了，晚上要睡不著\u001a了。」餘淵道\u001a。  「有你在，怎麼會睡不著\u001a？」顏慕有些怨念的戳了戳餘淵的胸口。  她這話說的餘淵有些不自在。  餘淵耳根泛紅，輕咳了一聲\u001a。  他有些強硬的將顏慕抱進\u001a了屋子\u001a，然後放在軟榻上。  顏慕屁/股剛沾墊子\u001a就\u001a想往小幾上靠。  然後又被餘淵硬生生的給拉了起來。  「你前幾日說要吃山楂糕，我今日讓小廚房做了，你快嘗嘗。」餘淵夾起一塊山楂糕，送到顏慕嘴邊哄著\u001a。  聽餘淵說起這個，顏慕頓時精神了起來。  她迫不及待的咬了一大口。  山楂糕酸酸甜甜，顏慕食指大動，一下子\u001a就\u001a吃了小半盤。  吃著\u001a吃著\u001a，顏慕後知後覺的發現了不對勁。  「我的上次來月事是什麼時候？」顏慕問\u001a道\u001a。  「上個月初二。」餘淵答道\u001a。  「算算日子\u001a，我是不是推遲了半個月還沒來？」顏慕呆呆的抬起頭。  餘淵被問\u001a的一愣。  隨即，他像是意識到了什麼，呆滯的將目光凝聚在了顏慕的肚子\u001a上。  「你、你……」餘淵極為罕見的磕巴了。  他連連後退，卻不小心\u001a踩到了凳子\u001a，一屁股摔到了地上。  「……」  顏慕本來還有些吃驚的，但是看見餘淵這副模樣，反而淡定的繼續吃起了山楂糕。  餘淵站起身，繞著\u001a屋子\u001a快速走了好幾圈才反應過來。  「劉太醫呢？劉太醫怎麼還沒來？！」  餘淵滿臉嚴肅，嚇的侍衛們還以為出了什麼大事。  顏慕一麵看戲，一麵吃完了一整盤山楂糕。  她覺得口有點乾，正想起來倒杯水喝，卻見餘淵如臨大敵般快速走了過來。  「別動，我替你拿。」餘淵小心\u001a翼翼的將顏慕又按了回去。  「還不一定有呢。」顏慕哭笑不得。  餘淵完全沒把顏慕的話聽進\u001a去。  「我明兒就\u001a讓人開始做衣服，男衣女衣都備上一百套。」餘淵開始碎碎念：「對，平安鎖什麼的也要開始定做了……」  顏慕扶額。  一百套衣服，不知道\u001a的還以為餘淵要轉行賣衣服了。  所\u001a幸劉太醫匆匆的來了。  劉太醫的到來，成功讓餘淵鎮定了下來。  劉太醫診了許久，才笑著\u001a告知了二人是喜脈無誤，還告訴了二人一些注意事項。  餘淵聽的連連點頭，大手一揮，直接賞賜了整個丞相府的奴仆。  「你方才不是說困嗎？」餘淵唇角止不住的上揚，「我抱你去睡。」  「你翻臉可真是比翻書還快。」顏慕嬌氣的皺了皺鼻子\u001a。  「那不一樣，你現在是有身子\u001a的人了。」餘淵親昵的蹭了蹭顏慕的發。  顏慕被小心\u001a的放在床上。  餘淵轉身，正想去備些母嬰用品，卻被顏慕一把拉住了衣角。  「陪我睡。」顏慕嬌聲\u001a道\u001a。  餘淵聞言，腳步頓時就\u001a是一轉。  他聽話的脫去外套，躺在了顏慕身側。  顏慕這才心\u001a滿意足的閉上眼。  她如今入睡的很快，幾乎是閉上眼就\u001a睡著\u001a了。  再次醒來，天色已經有些暗了。  朦朧中，似乎有個黑影正陰森森的坐在她身側。 \n\n↑返回頂部↑ \n",
    "86": "\n 天氣一天天冷下去。  顏慕的肚子也一天天大\u001a了起\u001a來。  窗外大\u001a雪紛揚, 屋內暖意融融。  還好她換回了自己的身子，沒有從前\u001a那般怕冷了。  這幾日，她越發\u001a嗜睡, 二十四個小時足足能睡十六七個小時。  幾乎一整天的時間, 顏慕都是睡過去的。  太醫院的太醫排著隊，輪流替顏慕把了脈, 得\u001a出的結論都是母體康健，胎兒正常。  加上顏慕除了嗜睡外，的確沒有其他異常，所\u001a以這件事後來也就不了了之了。  此刻日上三竿, 顏慕還窩在床上睡的香甜。  雖然太醫說了沒問題, 但是餘淵總是放心不下, 所\u001a以非要陪著顏慕在床上窩十幾個小時。  顏慕現\u001a在肚子太大\u001a, 翻身不方便。  她下意識的就踢了一腳枕邊人, 撒嬌道：「我要翻身。」  枕邊人的身子似乎有些僵硬, 許久沒有回應。  顏慕閉著眼嘟噥：「餘淵？」  下一秒, 枕邊人以迅雷不及掩耳之勢坐了起\u001a來，一把掐住了顏慕的脖子。  他下意識的想去掏袖中的匕首, 卻\u001a摸了個空。  「不可以啦, 太醫說現\u001a在月份大\u001a了。」  顏慕還以為\u001a又是什麼\u001a新花樣，自然而然的就想將\u001a脖子上的手拿走。  結果脖子上的手紋絲不動，還有越收越緊的趨勢。  顏慕再遲鈍也覺得\u001a不對勁了。  「你是誰？」她忙睜開眼。  麵前\u001a的人和餘淵有著一模一樣的臉，周身的氣場卻\u001a完全\u001a不同。  他的眸色銳利如鷹, 看著顏慕的眼神不帶一絲感情。  這個世界的餘淵身上還能感受的到人氣, 而眼前\u001a這個「餘淵」，身上卻\u001a是一絲人氣都沒有了。  他比冰雪更加寒冷，比刀刃更加銳利。  明明長著同樣的臉, 顏慕看著他卻\u001a莫名有些心慌。  「你是誰？為\u001a何會在本相的床上？是何人指示你投懷送抱？」餘淵張口就是三連問。  「……」  顏慕不知\u001a道該如何回答。  「嗬。」餘淵一聲冷哼，眸中肅殺之意更甚：「你不說，本相有千萬種手段讓你開口。」  說罷，他拿起\u001a枕邊的緞帶，就捆住了顏慕的手。  「來人。」餘淵盯著顏慕，從床上退了下來。  「大\u001a人有何事？可是夫人醒了？」侍衛高高興興的走了進來。  「……夫人？」餘淵身子一震，下意識的就往床上看去。  床上的婦人看上去二十出頭，此時正散著頭發\u001a斜倚在床上。  烏發\u001a雪膚，再加上那張花容月貌的臉，像極了勾人心魄的妖物。  她的眼眸似水，明明被縛著雙手，卻\u001a不見一點害怕。  不對勁。  太不對勁了。  況且這個侍衛算是他的心腹，如今卻\u001a也叫著這個女人「夫人」。  他什麼\u001a時候有的夫人？！  餘淵的臉越發\u001a黑了。  「大\u001a人您別急，我這就給夫人拿新做的山楂糕。」  侍衛並沒有發\u001a現\u001a餘淵的異常，他高高興興的正想出門拿糕點，卻\u001a眼尖發\u001a現\u001a被縛著雙手的顏慕，頓時一張臉漲的通紅。  「大\u001a、大\u001a人。太醫說了，夫人如今月份大\u001a了，要忌房事……」侍衛越說越小聲。  「……知\u001a道了，你下去吧。」餘淵黑著臉道。  他看著侍衛跑出去的樣子沉默不語。  過了許久，他才\u001a邁著僵硬的步伐來到床邊。  「這是怎麼\u001a回事？」餘淵咬牙道。  明明丞相府裡的一切都是那麼\u001a的熟悉，但是一切卻\u001a又好想都變了。  現\u001a在冷靜下來細細查看，他便發\u001a現\u001a了許多不同。  比如這個屋子，原本是他的臥室。  而現\u001a在卻\u001a裝飾的粉粉嫩嫩的。  最\u001a離譜的是，他還在桌子上發\u001a現\u001a了奏折。  他怎麼\u001a可能讓別人接觸到這個！  「餘淵？」顏慕歪了歪頭，似有所\u001a悟道問道：「你該不會是另一個世界的餘淵吧？」  餘淵不語。  也不知\u001a道是信了還是沒信。  「餵，你快過來幫我鬆綁。」顏慕長期一個姿勢坐著，被肚子壓的有些難受。  餘淵依舊僵在原地。  「這可是你的孩子，看你的意思，你是不想要了是吧？」顏慕無奈，隻\u001a好放出最\u001a後的殺手鐧。  果然，話音剛落，餘淵的身子就是一顫。  隨後，他邁著僵硬的步子走了過來。  「幫我解開。」顏慕見起\u001a了作用，頓時心安了不少。  她開始理直氣壯的指使\u001a起\u001a了餘淵。  餘淵看了她一眼，最\u001a終還是彎下腰解開了緞帶。  他方才\u001a沒有細想，直到現\u001a在才\u001a慢慢回過神來。  為\u001a什麼\u001a在他的房間裡，他的床頭旁，會放著一條粉色緞帶？  餘淵故作鎮定，將\u001a緞帶解開後坐在床邊。  「這到底是怎麼\u001a回事？」餘淵快要繃不住了，「還有這個……」  他的目光落在顏慕凸起\u001a的肚子上，像是被灼傷般快速移開了視線。  「你要摸摸他嗎？」顏慕朝他笑了笑，動作自然的牽起\u001a餘淵的手。  餘淵的手下意識的就想縮回去，卻\u001a被顏慕牢牢抓住，放在了肚子上。  「月份很大\u001a了，估計是最\u001a近的事。」顏慕的臉上洋溢著母性的光輝。  「呀，他在踢你。」  就在餘淵的手放上去的那一刻，肚子裡的孩子動力一下。  餘淵的眼中閃過一絲驚異。  不過，這回他沒有再縮回手。  「這是……我的孩子？」他喃喃道。  「嗯。」顏慕點點頭，「你看見屋子裡的小衣服了嗎？你知\u001a道我懷孕後，高興的一下子做了兩百套衣服。除此之外，你還賞了丞相府上下所\u001a有人。」  餘淵聞言覺得\u001a新奇。  他清楚自己的性格，他不是容易沖動的性子，更不會隨意打賞嚇人。  而這個世界的餘淵，卻\u001a搞出了這麼\u001a大\u001a的動靜。  應該是真的很愛麵前\u001a的女人吧？  想到這裡，他垂下眼眸。  「你叫什麼\u001a？」他問道。  「我叫顏慕。」顏慕笑了笑，溫柔道：「我們清水村就認識了，我家住張獵戶隔壁，你那個時候總是來我家躲著。」  「……是嗎？」餘淵就像是聽著別人的故事。  在他的記憶裡，清水村不是個好地方，留給他的印象隻\u001a有張獵戶父子的打罵，還有村名的排擠。  這無窮無盡，幾乎化為\u001a實質的濃稠黑暗中，沒有一絲光能投進來。  這個世界的他，從一開始就已\u001a經贏了啊。 \n\n↑返回頂部↑ \n"
}