package Workshop2;

public class task4 {
    public static void main(String[] args) {

/**
 * Задача на ООП:
1) Проектирование и создание класса, описывающего вектор (Vector)
Задача:

Создайте класс, который описывает вектор (в трёхмерном пространстве). (Vector3D)

У него должны быть:


•	конструктор с параметрами в виде списка координат x, y, z 
•	метод, вычисляющий длину вектора. Корень можно посчитать с помощью Math.sqrt(): (vectorLength)
   
•	метод, вычисляющий скалярное произведение: (vectorScal)
   
•	метод, вычисляющий векторное произведение с другим вектором: (vectorProduct)
   
•	метод, вычисляющий угол между векторами (или косинус угла): косинус угла между векторами равен скалярному произведению векторов, деленному на произведение модулей (длин) векторов:()
   
•	методы для суммы и разности: (vectorSum) (vectorDiv)
 
•	статический метод, который принимает целое число N, и возвращает массив случайных векторов размером N. (vectorRandom)
 *
 */

    }
}
