# 3. Написать функцию, аргументы имена сотрудников, возвращает словарь, ключи — первые буквы имён, значения — списки, содержащие имена, начинающиеся с соответствующей буквы.
# in
# "Иван", "Мария", "Петр", "Илья", "Марина", "Петр", "Алина", "Бибочка"

# out

# {'А': ['Алина'], 'Б': ['Бибочка'], 'И': ['Иван', 'Илья'], 'М': ['Марина', 'Мария'], 'П': ['Петр', 'Петр']}

def names_dictionary():
    num = int(input("How many names would you like to input?: "))
    names = sorted([input() for i in range(num)])
    dictionary = {name[0]: [name] * names.count(name) for name in names}
    return dictionary

print(names_dictionary())
