x1 = float(input("Введите координату x1: "))
x2 = float(input("Введите координату x2: "))
y1 = float(input("Введите координату y1: "))
y2 = float(input("Введите координату y2: "))
w1 = float(input("Введите координату w1: "))
w2 = float(input("Введите координату w2: "))
h1 = float(input("Введите координату h1: "))
h2 = float(input("Введите координату h2: "))


print(f"Левая нижняя координата ({min(x1, x2)}, {min(y1, y2)})")
print(f"Правая нижняя координата ({max(x1 + w1, x2 + w2)}, {max(y1 + h1, y2 + h2)})")
