# 'номер района': [тыс.чел, плотность]
districts = {
    '1': [1200, 31.1],
    '2': [5000, 20.5],
    '3': [1.2, 60.5],
    '4': [6.534, 1.5],
    '5': [4.165, 4.9],
    '6': [5.124, 6.7],
    '7': [4.721, 8],
    '8': [8.731, 15.4],
    '9': [5.234, 60.1],
    '10': [3.612, 19.4],
    '11': [3.186, 43.7],
    '12': [5.463, 3.9]
}

# плотнсть = тыс.чел/км =>  км = тыс.чел/км
km = 0

for i in range(1, 13):
    km += districts[f'{i}'][0] / districts[f'{i}'][1]

print(f'Площаль всей области: {round(km, 2)} км^2')
