a = 0
b = 1
c = 0
k = int(input('Введите число: '))
n = int(input('Введите второе число (n больше или равно 3): '))
g = 0

for i in range(1, k + 1):
    c = a + b
    a = b
    b = c

print('\n---------------------------------------------\n')
print('Номер "А":')
print(f"Под номером {k} находится число Фибоначи равное: {c}.")


a = 0
b = 1
c = 0
print('\n---------------------------------------------\n')
print('Номер "Б":')
for i in range(1, n + 1):
    c = a + b
    a = b
    b = c
    print(f'Номер члена Фибоначи - {i}  =>  Значение = {c}')


a = 0
b = 1
c = 0
print('\n---------------------------------------------\n')
print('Номер "В":')
for i in range(1, k + 1):
    c = a + b
    a = b
    b = c
    g += c
print(f'Сумма первых "{n}" чисел Фибоначи = {g}.')
if g % 2 == 0:
    print(f'{g} - это чётное число.')
else:
    print(f'{g} - это не чётное число.')
print('\n---------------------------------------------\n')
