k = int(input("Введите число k так,\
    чтобы оно было больше или равно 1 и меньше или равно 365: "))
print("а) Если первый день понедельник")
if k % 7 == 0:
    print("Воскресенье")
elif k % 7 == 1:
    print("Понедельник")
elif k % 7 == 2:
    print("Вторник")
elif k % 7 == 3:
    print("Среда")
elif k % 7 == 4:
    print("Четверг")
elif k % 7 == 5:
    print("Пятница")
else:
    print("Суббота")

print("б) Если первый день вторник")
if (k + 1) % 7 == 0:
    print("Воскресенье")
elif (k + 1) % 7 == 1:
    print("Понедельник")
elif (k + 1) % 7 == 2:
    print("Вторник")
elif (k + 1) % 7 == 3:
    print("Среда")
elif (k + 1) % 7 == 4:
    print("Четверг")
elif (k + 1) % 7 == 5:
    print("Пятница")
else:
    print("Суббота")
