{
    "tasks": [
        {
            "1": "Создайте текстовый файл 'example.txt' и запишите в него строку 'Hello, World!'.",
            "2": "Откройте файл 'example.txt' и выведите его содержимое на экран.",
            "3": "Создайте программу, которая запрашивает у пользователя ввести текст и сохраняет его в файл 'user_input.txt'.",
            "4": "Откройте файл 'user_input.txt' и выведите количество символов в нем на экран.",
            "5": "Создайте CSV-файл 'data.csv' с несколькими строками данных (например, имя, возраст, email).",
            "6": "Откройте файл 'data.csv', считайте данные и выведите их на экран в виде таблицы.",
            "7": "Создайте программу для записи списка покупок в файл 'shopping_list.txt' по одному товару на строку.",
            "8": "Откройте файл 'shopping_list.txt' и выведите список покупок на экран в формате: 1. Товар1, 2. Товар2 и т.д.",
            "9": "Создайте JSON-файл 'data.json' с информацией о нескольких людях (имя, возраст, город).",
            "10": "Откройте файл 'data.json', считайте данные и выведите их на экран в удобном формате.",
            "11": "Создайте программу для записи логов действий пользователя в файл 'logs.txt' с указанием времени каждого действия.",
            "12": "Откройте файл 'logs.txt' и выведите последние 5 действий пользователя на экран с указанием времени.",
            "13": "Создайте текстовый файл 'poem.txt' с несколькими строками стихотворения.",
            "14": "Откройте файл 'poem.txt' и выведите каждую строку стихотворения на экран с номером строки.",
            "15": "Создайте программу для копирования содержимого одного файла в другой файл.",
            "16": "Создайте программу для объединения содержимого нескольких файлов в один общий файл.",
            "17": "Создайте программу для чтения изображения из файла, отображения его на экране и сохранения копии изображения в новом файле.",
            "18": "Создайте программу для записи списка задач (To-Do List) в файл 'todo_list.txt' с возможностью добавления, удаления и отметки выполнения задач.",
            "19": "Создайте программу для чтения данных из текстового файла 'data.txt', вычисления среднего значения чисел и записи результата в новый файл.",
            "20": "Создайте программу для создания копии всех файлов определенного типа (например, .txt) из одной папки в другую.",
            "21": "Создайте программу для шифрования содержимого файла 'secret.txt' и сохранения зашифрованных данных в новом файле.",
            "22": "Создайте программу для дешифрования содержимого зашифрованного файла 'encrypted.txt' и вывода исходных данных на экран.",
            "23": "Создайте программу для архивирования нескольких файлов в ZIP-архив и сохранения его под определенным именем.",
            "24": "Создайте программу для извлечения содержимого ZIP-архива 'archive.zip' в новую папку.",
            "25": "Создайте программу для поиска конкретного слова в текстовом файле 'search.txt' и вывода всех строк, содержащих это слово, на экран.",
            "26": "Создайте программу для переименования файла 'old_name.txt' в 'new_name.txt'.",
            "27": "Создайте программу для удаления файла 'to_delete.txt'.",
            "28": "Создайте программу для проверки существования файла 'check_file.txt' и вывода сообщения о его наличии или отсутствии.",
            "29": "Создайте программу для чтения изображения из файла, преобразования его в черно-белое изображение и сохранения в новом файле.",
            "30": "Создайте программу для создания HTML-файла 'index.html' с базовой структурой документа (заголовок, абзацы, списки)."
        }
    ]
}
