{
    "tasks": [
        {
            "1": "Создайте функцию 'square' для вычисления квадрата числа.",
            "2": "Создайте функцию 'is_even', которая принимает число и возвращает True, если число четное, и False в противном случае.",
            "3": "Создайте функцию 'greet', которая принимает имя и возвращает приветственное сообщение.",
            "4": "Создайте функцию 'calculate_average', которая принимает список чисел и возвращает их среднее значение.",
            "5": "Создайте функцию 'is_prime', которая проверяет, является ли число простым, и возвращает True или False.",
            "6": "Создайте функцию 'get_max', которая принимает список чисел и возвращает максимальное значение.",
            "7": "Создайте функцию 'reverse_string', которая принимает строку и возвращает ее в обратном порядке.",
            "8": "Создайте функцию 'factorial', которая вычисляет факториал числа.",
            "9": "Создайте функцию 'check_palindrome', которая проверяет, является ли строка палиндромом, и возвращает True или False.",
            "10": "Создайте функцию 'power', которая принимает число и его степень, и возвращает результат возведения числа в эту степень.",
            "11": "Создайте функцию 'count_vowels', которая считает количество гласных букв в строке и возвращает это число.",
            "12": "Создайте функцию 'is_anagram', которая проверяет, являются ли две строки анаграммами, и возвращает True или False.",
            "13": "Создайте функцию 'binary_to_decimal', которая конвертирует бинарное число в десятичное.",
            "14": "Создайте функцию 'generate_fibonacci', которая генерирует последовательность Фибоначчи до определенного числа.",
            "15": "Создайте функцию 'find_lcm', которая находит наименьшее общее кратное двух чисел.",
            "16": "Создайте функцию 'capitalize_words', которая принимает строку из слов и возвращает ее с заглавными первыми буквами каждого слова.",
            "17": "Создайте функцию 'merge_dicts', которая объединяет два словаря в один и возвращает результат.",
            "18": "Создайте функцию 'filter_even_numbers', которая принимает список чисел и возвращает только четные числа из этого списка.",
            "19": "Создайте функцию 'calculate_hypotenuse', которая вычисляет гипотенузу прямоугольного треугольника по заданным катетам.",
            "20": "Создайте функцию 'remove_duplicates', которая удаляет дубликаты из списка и возвращает новый список без повторений.",
            "21": "Создайте функцию 'find_common_elements', которая находит общие элементы из двух списков и возвращает их.",
            "22": "Создайте функцию 'get_unique_characters', которая находит все уникальные символы в строке и возвращает их как список.",
            "23": "Создайте функцию 'calculate_tax', которая принимает сумму покупки и процент налога, и возвращает сумму с учетом налога.",
            "24": "Создайте функцию 'check_prime_factors', которая проверяет, есть ли у числа простые множители, и возвращает их, если они есть.",
            "25": "Создайте функцию 'find_longest_word', которая находит самое длинное слово в предложении и возвращает его.",
            "26": "Создайте функцию 'convert_temperature', которая конвертирует температуру из Цельсия в Фаренгейт или наоборот, в зависимости от переданного аргумента.",
            "27": "Создайте функцию 'calculate_discount', которая вычисляет сумму скидки на товар по заданной цене и проценту скидки.",
            "28": "Создайте функцию 'check_perfect_number', которая проверяет, является ли число совершенным числом, и возвращает True или False.",
            "29": "Создайте функцию 'reverse_list', которая переворачивает список и возвращает его в обратном порядке.",
            "30": "Создайте функцию 'calculate_area', которая вычисляет площадь круга по заданному радиусу."
        }
    ]
}
