{
    "tasks": [
        {
            "1": "Нарисуйте пингвина, который катается на арбузе как на санках.",
            "2": "Создайте радужного единорога, который играет на электрогитаре.",
            "3": "Нарисуйте кота, который путешествует на воздушном шаре среди облаков.",
            "4": "Создайте панду, которая учится кататься на роликах.",
            "5": "Нарисуйте ламу, которая делает йогу на вершине горы.",
            "6": "Создайте медведя, который пишет любовные письма на пианино.",
            "7": "Нарисуйте кенгуру, который прыгает по луне на резиновом мяче.",
            "8": "Создайте жирафа, который учится акробатике на цирковой арене.",
            "9": "Нарисуйте слона, который медитирует под водопадом.",
            "10": "Создайте лису, которая устраивает чаепитие с лисенятами в лесу.",
            "11": "Нарисуйте крокодила, который играет в баскетбол с жирафом.",
            "12": "Создайте дельфина, который рисует портрет кита на холсте.",
            "13": "Нарисуйте попугая, который учит других птиц танцевать сальсу.",
            "14": "Создайте коалу, которая выращивает свою собственную бамбуковую ферму.",
            "15": "Нарисуйте крысу, которая устраивает модный показ среди других грызунов.",
            "16": "Создайте оленя, который учится скачкам на конных скачках.",
            "17": "Нарисуйте козу, которая управляет вертолетом над горным хребтом.",
            "18": "Создайте тигра, который учится фигурному катанию на льду.",
            "19": "Нарисуйте зебру, которая рисует граффити на стенах города.",
            "20": "Создайте медвежонка, который делает эксперименты в химической лаборатории.",
            "21": "Нарисуйте пингвина, который пишет стихи под луной на пляже.",
            "22": "Создайте ежа, который играет на аккордеоне в парке.",
            "23": "Нарисуйте льва, который учится готовить пироги в кулинарной школе.",
            "24": "Создайте утку, которая плавает на воздушном шаре над океаном.",
            "25": "Нарисуйте кролика, который учится скалолазанию на скале.",
            "26": "Создайте попугая, который рассказывает страшные истории другим птицам у костра.",
            "27": "Нарисуйте ламу, которая участвует в космической экспедиции на Марсе.",
            "28": "Создайте жирафа, который рисует абстрактные картины на холсте.",
            "29": "Нарисуйте медведя, который учится танцевать брейк-данс в городском парке.",
            "30": "Создайте коалу, которая пишет свою автобиографию на старом пишущем станке.",
            "31": "Нарисуйте кенгуру, который играет в боулинг с другими животными в зоопарке.",
            "32": "Создайте слона, который учится фехтованию на фехтовальной площадке.",
            "33": "Нарисуйте лису, которая выращивает свой собственный огород с огурцами и помидорами.",
            "34": "Создайте крокодила, который режет волшебные кристаллы на граните.",
            "35": "Нарисуйте дельфина, который учится магии у волшебника на дне океана.",
            "36": "Создайте панду, которая участвует в гонках на мотоциклах по джунглям.",
            "37": "Нарисуйте оленя, который делает фотосессию для обложки модного журнала.",
            "38": "Создайте козу, которая пишет свои мемуары на старинном пергаменте.",
            "39": "Нарисуйте тигра, который учится фламенко у талантливого испанского танцора.",
            "40": "Создайте зебру, которая играет в баскетбол с жирафом на африканской равнине."
        }
    ]
}
