{
    "tasks": [
        {
            "1": "Напиши программу, которая просит пользователя ввести своё имя и затем приветствует его.",
            "2": "Создай функцию, которая выводит на экран 'Hello, World!'.",
            "3": "Напиши программу, которая просит пользователя ввести два числа, складывает их и выводит результат.",
            "4": "Создай класс 'Кошка' с методом 'мяукать'",
            "5": "Напиши программу, которая проверяет, является ли введенное число четным или нечетным.",
            "6": "Создай функцию, которая принимает на вход строку и выводит её задом наперед.",
            "7": "Напиши программу, которая просит пользователя ввести свой возраст и выводит сообщение о том, можно ли ему голосовать.",
            "8": "Создай класс 'Автомобиль' с методом 'запустить двигатель'",
            "9": "Напиши программу, которая генерирует случайное число от 1 до 10 и просит пользователя угадать его",
            "10": "Создай функцию, которая принимает на вход список чисел и возвращает их сумму",
            "11": "Напиши программу, которая просит пользователя ввести свой любимый цвет и затем выводит сообщение о том, какой цвет лучше всех.",
            "12": "Создай класс 'Человек' с методом 'приветствовать'",
            "13": "Напиши программу, которая проверяет, является ли введенная строка палиндромом.",
            "14": "Создай функцию, которая принимает на вход два числа и возвращает их произведение.",
            "15": "Напиши программу, которая просит пользователя ввести длины трёх сторон треугольника и определяет, является ли он прямоугольным.",
            "16": "Создай класс 'Школа' с методом 'начать урок'.",
            "17": "Напиши программу, которая просит пользователя ввести слово и выводит количество букв в нём.",
            "18": "Создай функцию, которая принимает на вход список слов и выводит самое длинное из них.",
            "19": "Напиши программу, которая просит пользователя ввести число и выводит таблицу умножения этого числа.",
            "20": "Создай класс 'Фрукт' с методом 'посмотреть на цвет'.",
            "21": "Напиши программу, которая просит пользователя ввести длину и ширину прямоугольника и выводит его периметр.",
            "22": "Создай функцию, которая принимает на вход список чисел и возвращает наибольшее из них.",
            "23": "Напиши программу, которая просит пользователя ввести свой рост и выводит сообщение о том, сколько ему нужно килограммов съесть, чтобы стать выше всех.",
            "24": "Создай класс 'Книга' с методом 'прочитать'.",
            "25": "Напиши программу, которая проверяет, является ли введенное число простым.",
            "26": "Создай функцию, которая принимает на вход строку и выводит количество гласных букв в ней.",
            "27": "Напиши программу, которая просит пользователя ввести свой возраст и выводит сообщение о том, сколько лет ему осталось до пенсии.",
            "28": "Создай класс 'Птица' с методом 'спеть песню'.",
            "29": "Напиши программу, которая просит пользователя ввести число и выводит его квадрат.",
            "30": "Создай функцию, которая принимает на вход список чисел и возвращает их среднее арифметическое."
        }
    ]
}