{
    "tasks": [
        {
            "1": "Импортируйте библиотеку cowsay и выведите сообщение 'Hello, I am a cow!' с помощью функции cowsay.cow().",
            "2": "Используя библиотеку cowsay, напишите программу, которая печатает корову, говорящую ваше собственное сообщение.",
            "3": "Импортируйте библиотеку requests и получите содержимое страницы 'https://www.example.com'.",
            "4": "Используя библиотеку requests, напишите программу, которая запрашивает у пользователя URL и выводит содержимое этой страницы.",
            "5": "Импортируйте библиотеку pygame и создайте окно размером 400x300 пикселей.",
            "6": "Используя библиотеку pygame, нарисуйте круг радиусом 50 пикселей в центре окна.",
            "7": "Импортируйте библиотеку tkinter и создайте простое окно с надписью 'Hello, World!' в центре.",
            "8": "Используя библиотеку tkinter, создайте кнопку 'Click Me', которая выводит сообщение при нажатии.",
            "9": "Импортируйте библиотеку cowsay и запросите у пользователя ввести свое имя, затем выведите корову, приветствующую пользователя по имени.",
            "10": "Используя библиотеку cowsay, напишите программу, которая просит пользователя ввести фразу и выводит корову, повторяющую эту фразу.",
            "11": "Импортируйте библиотеку requests и получите данные о погоде для вашего города с помощью API.",
            "12": "Используя библиотеку requests, напишите программу, которая запрашивает у пользователя город и выводит текущую погоду для этого города.",
            "13": "Импортируйте библиотеку pygame и создайте простую игру 'Летающая корова', где корова летит по экрану из стороны в сторону.",
            "14": "Используя библиотеку pygame, создайте игру 'Поймай молоко', где игрок должен ловить молоко, падающее с неба с помощью коровы.",
            "15": "Импортируйте библиотеку tkinter и создайте интерфейс для калькулятора с кнопками для цифр и операций.",
            "16": "Используя библиотеку tkinter, напишите программу-заметки, где пользователь может вводить текст и сохранять его.",
            "17": "Импортируйте библиотеку cowsay и запросите у пользователя ввести любое слово, затем выведите корову, рисующую это слово.",
            "18": "Используя библиотеку cowsay, напишите программу, которая просит пользователя ввести несколько слов и выводит корову, составляющую из них предложение.",
            "19": "Импортируйте библиотеку requests и получите случайную шутку с Chuck Norris с помощью API.",
            "20": "Используя библиотеку requests, напишите программу, которая выводит случайную шутку про Chuck Norris.",
            "21": "Импортируйте библиотеку pygame и создайте анимацию движения коровы по экрану.",
            "22": "Используя библиотеку pygame, создайте игру 'Корова-герой', где игрок управляет коровой, спасающей ферму от пришельцев.",
            "23": "Импортируйте библиотеку tkinter и создайте простой текстовый редактор с возможностью сохранения файла.",
            "24": "Используя библиотеку tkinter, напишите программу для создания списка задач (To-Do List) с возможностью добавления, удаления и отметки выполнения задач.",
            "25": "Импортируйте библиотеку cowsay и запросите у пользователя ввести цифру, затем выведите корову, рисующую эту цифру в ASCII-арт.",
            "26": "Используя библиотеку cowsay, напишите программу для создания ASCII-арт рисунка коровы по выбранному пользователем шаблону.",
            "27": "Импортируйте библиотеку requests и получите случайную картинку котика с помощью API.",
            "28": "Используя библиотеку requests, напишите программу, которая выводит случайную картинку котика.",
            "29": "Импортируйте библиотеку pygame и создайте игру 'Укради молоко', где игрок управляет коровой-вором молока.",
            "30": "Используя библиотеку pygame, создайте игру 'Коровьи приключения', где игрок управляет коровой, путешествующей по разным уровням."
        }
    ]
}
