a = int(input("Введите первое число: "))
b = int(input("Введите второе число: "))
c = int(input("Введите третье число: "))

if 1.6 < a < 3.8:
    print(f"{a} принадлежит интервалу (1.6; 3.8)")
if 1.6 < b < 3.8:
    print(f"{b} принадлежит интервалу (1.6; 3.8)")
if 1.6 < c < 3.8:
    print(f"{c} принадлежит интервалу (1.6; 3.8)")

if 0.7 < a < 5.1:
    print(f"{a} принадлежит интервалу (0.7; 5.1)")
if 0.7 < b < 5.1:
    print(f"{b} принадлежит интервалу (0.7; 5.1)")
if 0.7 < c < 5.1:
    print(f"{c} принадлежит интервалу (0.7; 5.1)")
